{
   "1": {
      "bolesławiecki": "Powiat bolesławiecki to obszar w polskim województwie dolnośląskim. Trzy największe miejscowości to Bolesławiec, Nowogrodziec i Osiecznica. W Bolesławcu warto zobaczyć słynną fabrykę ceramiki, w Nowogrodźcu zamek Kliczków, a w Osiecznicy pałac Żarynka.",
      "głogowski": "Powiat głogowski, położony w województwie dolnośląskim, to miejsce, gdzie znajdują się trzy duże miejscowości: Głogów, Polkowice i Góra. W Głogowie warto odwiedzić zamek, który jest jedną z największych atrakcji turystycznych tego regionu. Polkowice słyną z Ogrodu Sztuki, w którym można podziwiać różnorodne dzieła artystyczne. Natomiast w Górze ciekawą atrakcję stanowi Katedra św. Jadwigi, uważana za jedną z najcenniejszych gotyckich budowli w Polsce.",
      "jaworski": "Powiat jaworski to region w Polsce, gdzie trzy największe miejscowości to Jawor, Bolków i Paszowice. W Jaworze warto odwiedzić Kościół Pokoju, wpisany na Listę Światowego Dziedzictwa UNESCO. W Bolkowie można zobaczyć zamek, który jest jednym z najstarszych i najpiękniejszych w Polsce. Natomiast w Paszowicach warto odwiedzić Muzeum Regionalne, gdzie można poznać lokalną historię i tradycję.",
      "kamiennogórski": "Trzy największe miejscowości w powiecie kamiennogórskim to Kamienna Góra, Lubawka i Marciszów. W Kamienniej Górze warto zobaczyć średniowieczne mury miejskie. W Lubawce warto odwiedzić Książęcy Kamień, największe przekształcane w Polsce. W Marciszowie warto zobaczyć Zamek Czocha, piękny średniowieczny zamek.",
      "karkonoski": "Miłków - Miejsce z największą popularnością wśród turystów. Główną atrakcją jest Kościół pw. św. Jana Chrzciciela, w którym znajduje się ołtarz świętej Marty z Kasztelanowa. \n\nKarpacz - Największa miejscowość w regionie z zabytkowymi kamienicami i pięknymi parkami. Główną atrakcją jest Świątynia Wang, rekonstrukcja XIII-wiecznego kościoła drewnianego z Norwegii.\n\nSzklarska Poręba - Miejscowość otoczona górami i malowniczymi krajobrazami. Atrakcją jest Hala Szrenicka z punktem widokowym na góry Karkonosze oraz Wodospad Szklarki, jeden z najwyższych w Polsce.",
      "legnicki": "Legnica - Duże miasto z bogatą historią. Atrakcją jest katedra św. Piotra i Pawła, gdzie znajduje się złota kaplica, jeden z najcenniejszych dzieł złotniczych w Europie.\nChojnów - Urokliwe miasto z zamkiem Książąt Legnickich. Można zwiedzić piękne wnętrza zamku i spacerować po rozległych parkach.\nZłotoryja - Najstarsze miasto Dolnego Śląska, znane z kopalni złota. W średniowiecznych tunelach można poznać historię górnictwa i spróbować samodzielnie wydobyć złoto.",
      "lubański": "Powiat lubański: Lubań - starówka z ratuszem; Leśna - Pałac Schaffgotschów; Gryfów Śląski - Zamek Czocha.",
      "lubiński": "Lubin - atrakcją turystyczną jest Kopalnia Miedzi, gdzie można zwiedzić podziemne komory i poznać historię górnictwa.\nPolkowice - polecana atrakcja to Zamek Książąt Legnickich, który fascynuje swoją architekturą i bogatymi wnętrzami.\nGłogów - wart odwiedzenia jest Głogowski Ratusz, unikatowa budowla z XVI wieku, która urzeka swoim pięknem i historycznymi detalami.",
      "lwówecki": "Powiat lwówecki położony jest w województwie dolnośląskim. Trzy największe miejscowości to Lwówek Śląski, Lubomierz i Nowogrodziec. W Lwówku Śląskim warto zobaczyć zamek Książąt Jaworskich. W Lubomierzu możemy odwiedzić Dom Tkacza, a w Nowogrodźcu polecamy zamek Książąt Brzeskich.",
      "polkowicki": "Polkowice - miejsce o bogatej historii, godne uwagi są zamek Książąt Legnickich.\nGaworzyce - słyną z gotyckiego kościoła św. Stanisława.\nGrębocice - warte zobaczenia są zabytkowe dwory i pałace.",
      "zgorzelecki": "Zgorzelec - miasto na granicy z Niemcami, atrakcją jest Most Międzyrzecki, który łączy Polskę z Niemcami. Bogatynia – miasto na Pojezierzu Zgorzeleckim, atrakcją jest Park Mużakowski, wpisany na listę UNESCO. Pieńsk – miejscowość turystyczna, atrakcją jest Pałac Fryderyka Wilhelma.",
      "złotoryjski": "Powiat złotoryjski to obszar położony w województwie dolnośląskim, w Polsce. Trzy największe miejscowości w tej okolicy to Złotoryja, Pielgrzymka i Pielgrzymów. W Złotoryi można zobaczyć najstarszy ratusz w Polsce. W Pielgrzymce warto odwiedzić sanktuarium Matki Boskiej Łaskawej, a w Pielgrzymowie zobaczyć Sanktuarium Matki Bożej Królowej Rodzin.",
      "Jelenia Góra": "Jelenia Góra - małe, zabytkowe miasto otoczone górami. Słynie z Zamku Książ, jednego z największych zamków w Polsce.\nKarpacz - popularny ośrodek turystyczny w Karkonoszach. Główną atrakcją jest Świątynia Wang, drewniany kościół z 1200 r.\nSzklarska Poręba - miejscowość wśród wzgórz. Spacer dróżkami na Wodospad Szklarki to niewątpliwa atrakcja.",
      "Legnica": "Legnica - piąte największe miasto w Polsce, słynne z gotyckiej katedry św. Piotra i Pawła oraz słynnego Srebrnego Pokoju. Lubin - miasto z dużym zabytkowym centrum, znanym z Kopalni Rud Węgla Brunatnego \"Turów\". Złotoryja - najstarsze miasto Dolnego Śląska, posiada wieżę oglądu Hoppera, jedną z najstarszych miedziorytniczych technik druku."
   },
   "2": {
      "dzierżoniowski": "Jedną z największych miejscowości w powiecie dzierżoniowskim jest Dzierżoniów. Atrakcją turystyczną jest renesansowy Ratusz z XIV wieku. Kolejną ważną miejscowością jest Bielawa, gdzie znajduje się Muzeum Przemysłu i Techniki. Ostatnim miastem wartym odwiedzenia jest Pieszyce, gdzie można zobaczyć zamek Książęcy z XV wieku.",
      "kłodzki": "Jedną z największych miejscowości w Powiecie Kłodzkim jest Kłodzko, znane z urokliwego Starego Miasta oraz monumentalnej Twierdzy Kłodzko. Dalsze dwa ważne ośrodki to Nowa Ruda, z malowniczym Parkiem Miejskim im. Henryka Wieniawskiego, oraz Duszniki-Zdrój, słynne z Festiwalu Chopinowskiego i licznych uzdrowiskowych atrakcji.",
      "świdnicki": "Największe miejscowości w Powiecie Świdnickim to Świdnica, Strzegom i Żarów. W Świdnicy warto zobaczyć Katedrę św. Stanisława i św. Wacława, w Strzegomiu malownicze Ratusz i Kościół św. Piotra i Pawła, a w Żarowie Zamek Książąt Oleśnickich.",
      "wałbrzyski": "Wałbrzych - Książ: Wspaniały zamek, trzeci pod względem wielkości w Polsce.\n\nSzczawno-Zdrój: Zabytkowe pijalnie wód mineralnych, oferujące zdrowotne właściwości.\n\nSzczawno-Jedlina: Kościół św. Jerzego, z greckokatolickimi, ikonostasowymi malowidłami.",
      "ząbkowicki": "W powiecie ząbkowickim największymi miejscowościami są: Ząbkowice Śląskie - zamek Książ, Ziębice - Kościół św. Jadwigi, Bardo - Klasztor franciszkanów.",
      "Wałbrzych": "Wałbrzych - słynie z zamku Książ, jednego z największych w Europie; \nBoguszów-Gorce - warto zobaczyć Pałac Paulinum otoczony pięknym parkiem; \nSzczawno-Zdrój - znane uzdrowisko z unikatową fontanną musującą."
   },
   "3": {
      "górowski": "Powiat górowski to region w Polsce, znany z pięknych miejscowości. Pierwszą z nich jest Góra, gdzie warto zobaczyć zamek książąt górowskich. Drugą jest Wąsosz, gdzie można podziwiać pałac z XIX wieku. Trzecią jest Jemielno, gdzie znajduje się kościół pw. św. Katarzyny Aleksandryjskiej.",
      "milicki": "Milicz - niewielkie miasto słynące z Milickiego Stawu Wielkiego, największej w Polsce połaci wód z roślinnością trzcinowisk i unikalnymi gatunkami ptaków wodnych. Złotów - miasto z rzeką Gwdą, która stanowi doskonałe miejsce do wędkowania oraz licznymi śladami historii, m.in. zamkiem. Krośnice - miejscowość z malowniczą doliną rzeki Baryczy, oferująca możliwość uprawiania turystyki rowerowej oraz znajdującą się tam jedną z najstarszych dróg w Europie - tranzytowe Grodzisko.",
      "oleśnicki": "Oleśnica - malownicze miasto o bogatej historii. Zamek Książąt Oleśnickich to jedna z najważniejszych atrakcji turystycznych.\nGniechowice - urocza wieś słynąca z zachowanego drewnianego kościoła św. Jakuba z połowy XVI wieku.\nSyców - miasto z okazałym rynkiem, gdzie znajduje się jedna z najstarszych drewnianych synagog w Polsce.",
      "oławski": "Oława: Miasto nad Odrą. Atrakcja turystyczna: Zamek Oławski z XIV wieku - jeden z najcenniejszych zabytków gotyckich w Polsce.\n\nJelcz-Laskowice: Miejscowość znana z produkcji samochodów Jelcz. Atrakcja turystyczna: Muzeum Motoryzacji - prezentuje historię polskiego przemysłu motoryzacyjnego.\n\nGmina Kobierzyce: Miejsce zamieszkane od czasów prehistorycznych. Atrakcja turystyczna: Park Krajobrazowy Dolina Baryczy - obszar o unikalnej faunie i flory, popularny wśród miłośników przyrody.",
      "strzeliński": "1. Miasto Strzelin - atrakcją turystyczną jest XIII-wieczna katedra św. Piotra i Pawła z gotyckim portalem oraz zabytkowymi witrażami.\n2. Miasto Wiązów - warto odwiedzić renesansowy zamek Wiązowski, zbudowany w XVI wieku, otoczony parkiem dendrologicznym.\n3. Miasto Zawadzkie - znajduje się tu Park Zamek, który jest rekonstrukcją średniowiecznego zamku rycerskiego z fosą, mostem i wieżą.",
      "średzki": "W powiecie średzkim, trzy największe miejscowości to: Środa Śląska, Miękinia i Kostomłoty. W Środzie Śląskiej można zobaczyć zamek książąt świdnicko-jaworskich. W Miękini warto odwiedzić kościół św. Apostołów Piotra i Pawła. Kostomłoty słyną z XVIII-wiecznego pałacu rodziny Schaffgotsch.",
      "trzebnicki": "Największe miejscowości w powiecie trzebnickim to Trzebnica, Oborniki Śląskie i Żmigród. Trzebnica słynie z klasztoru Cystersów, Oborniki Śląskie z pałacu von Reichenbach, natomiast Żmigród jest znany z pięknego parku z zamkiem.",
      "wołowski": "Wołów - atrakcją turystyczną jest zamek, będący jednym z najstarszych i największych w rejonie Dolnego Śląska. \nBrzeg Dolny - znany z przepięknych krajobrazów i rozmieszczonych wokół miasta jezior, idealnych do odpoczynku i rekreacji. \nWińsko - turystów przyciąga zabytkowy kościół św. Jakuba Apostoła, który jest jednym z najstarszych zabytków na terenie miasta.",
      "wrocławski": "Powiat Wrocławski to obszar na południu województwa dolnośląskiego. Trzy największe miejscowości to Wrocław, Oleśnica i Siechnice. Wrocław to popularny cel turystyczny, słynący z pięknej architektury, zabytkowego rynku i Katedry św. Jana Chrzciciela. Oleśnica położona jest wśród malowniczych lasów i zaprasza gości do odwiedzenia zamku książąt oleśnickich. Siechnice słyną z pięknych, historycznych parków, z których najbardziej znany to Park Miejski. ",
      "Wrocław": "Powiat Wrocław to miejsce, w którym znajdują się trzy duże miejscowości. Wrocław - stolica Dolnego Śląska, znanym miejscem jest Ostrów Tumski - najstarsza część miasta. Długołęka - miasto położone nad rzeką Ślęzą, warto zobaczyć Park Krajobrazowy Dolina Ślęzy. Sobótka - uważane za najstarszą miejscowość na Dolnym Śląsku, słynna z pięknych zabytków oraz wieży widokowej na Górę Ślężę."
   },
   "4": {
      "bydgoski": "Bydgoszcz - atrakcyjne Stare Miasto z ratuszem, katedrą i zabytkowymi kamienicami.\n\nSolec Kujawski - Park wodny Solarka z basenami, zjeżdżalniami i saunami.\n\nNakło nad Notecią - Zamek klasycystyczny z pięknym parkiem i widokiem na rzekę Notec.",
      "inowrocławski": "Nakło nad Notecią – malownicze miasto, w którym warto odwiedzić Zamek Nakielski, będący siedzibą Muzeum Ziemi Kujawskiej. \nInowrocław – słynne uzdrowisko oferujące atrakcje takie jak kąpiele solankowe i liczne termy. \nKruszwica – urokliwe miejsce nad Jeziorem Gopło, gdzie warto zobaczyć gotycki zamek krzyżacki.",
      "mogileński": "Powiat mogileński to obszar w województwie wielkopolskim. Jedną z największych miejscowości jest Mogilno, gdzie znajduje się piękna romańska kolegiata. Drugą jest Strzelno, słynące z bazyliki św. Prokopa z unikalnymi freskami. Trzecią jest Janikowo, gdzie można zwiedzić Muzeum Motoryzacji i Techniki.",
      "nakielski": "Nakło nad Notecią - atrakcją jest Zamek, dziś muzeum. Szubin - warto zobaczyć Pałac Przeorańskich z XVIII wieku. Mrocza - ciekawostką jest kościół parafialny św. Wojciecha z kamiennymi rzeźbami aniołów.",
      "sępoleński": "Powiat sępoleński to jednostka administracyjna w Polsce, składająca się z kilkunastu miejscowości. Trzy największe z nich to Sępólno Krajeńskie, Więcbork i Kamień Krajeński. Sępólno Krajeńskie słynie z Muzeum Regionalnego, które prezentuje historię regionu. Więcbork, położony nad jeziorem Więcborskim, przyciąga turystów swoim pięknym krajobrazem i możliwościami uprawiania sportów wodnych. Kamień Krajeński zachwyca malowniczą starówką i gotyckim kościołem św. Mikołaja.",
      "świecki": "Największe miejscowości w Powiecie świeckim to Świecie, Osie i Nowe. W Świeciu znajduje się Zamek Krzyżacki, a Osie słyną z Pałacu Mieroszewskich. Natomiast w Nowem warto odwiedzić Skansen Wsi Kociewskiej.",
      "tucholski": "Powiat tucholski to miejsce, które znane jest ze swoich urokliwych miejscowości. W kościerzynie warto zobaczyć historyczny ratusz, a w Tucholi zapierającą dech w piersiach Jezioro Tucholskie. Więcbork natomiast słynie z zabytkowego kościoła Wniebowzięcia Najświętszej Maryi Panny.",
      "żniński": "Największe miejscowości w Powiecie żnińskim to Żnin, Rogowo i Janowiec Wielkopolski. W Żninie warto odwiedzić Zamek Książąt Kórnickich. W Rogowie można zobaczyć Polską Wieś Roztoczańską. W Janowcu Wielkopolskim znajduje się Rezerwat Przyrody \"Sarnia Skóra\".",
      "Bydgoszcz": "Bydgoszcz - zabytkowy Stary Rynek, Park Myślęcinek, Opera Nova.\nNakło nad Notecią - Rezerwat przyrody Kępa Biskupia.\nSolec Kujawski - Zamek Bierzgłowski."
   },
   "5": {
      "aleksandrowski": "Aleksandrów Kujawski - Park Starościński z zabytkowym pałacem i przepięknymi ogrodami. \n\nRaciążek - Barokowy kościół św. Piotra i Pawła z XVIII wieku. \n\nAleksandrów Kujawski - Park Miejski z fontanną i alejami z drzewami, idealny na spacery i wypoczynek.",
      "brodnicki": "Brodnica - ośrodek turystyczny; Zamek Krzyżacki z XIV w. pełniący obecnie rolę muzeum; Gardeja - malownicza miejscowość, popularna u miłośników żeglarstwa; Jezioro Gardeńskie - największe jezioro w powiecie; Jabłonowo Pomorskie - słynne miasteczko zlokalizowane na szlaku Chełmińskim; Bazylika pw. św. Mikołaja - gotycka świątynia z murami obronnymi z XVI w.",
      "chełmiński": "W miejscu Powiat chełmiński znajdują się m.in. Trzcinno, Osie i Papowo Biskupie. Trzcinno słynie z zachowanego zamku krzyżackiego, Osie jest znane z Muzeum Ziemi Chełmińskiej, a Papowo Biskupie przyciąga turystów dzięki zabytkowemu pałacowi.",
      "golubsko-dobrzyński": "Golub-Dobrzyń - zamek krzyżacki, brodzik Fontannik; Radomin - pałac z XVII w., Park Krajobrazowy Doliny Drwęcy; Zbójno - drewniany kościół św. Anny z XVIII w., rezerwat przyrody Łęgi Wiślane.",
      "grudziądzki": "Grudziądz - słynie z gotyckiego zamku, który jest jednym z najlepiej zachowanych w Polsce. \n\nRadzyń Chełmiński - warto odwiedzić kościół św. Marcina z XIV wieku, którego wnętrze zdobią cenne malowidła ścienne. \n\nŚwiecie - atrakcją tego miasta jest Muzeum Ziemi Wieńskiej, które prezentuje historię regionu oraz jego przyrodę.",
      "lipnowski": "Lipno: Zamek biskupa Jana Lubrańskiego - imponująca renesansowa warownia z pięknym dziedzińcem i muzeum regionalnym. Dobrzyń nad Wisłą: Pałacyk Zamoyskich - okazała rezydencja z XVIII wieku z przepięknym ogrodem. Wielgie: Chmielnik - unikalny zabytek drewnianej architektury ludowej, kryta trzypiętrowa wieża z 1791 r.",
      "radziejowski": "Powiat radziejowski składa się z wielu miejscowości, jednak trzy największe to Radziejów, Topólka i Osięciny. W Radziejowie warto zobaczyć zamek krzyżacki. W Topólce atrakcją jest Park Trumiejkowy, natomiast w Osięcinach warto odwiedzić zabytkowy kościół św. Andrzeja Apostoła.",
      "rypiński": "Powiat rypiński obejmuje trzy główne miejscowości: Rypin, Lipno i Brzuze. Rypin - zamek książąt mazowieckich z XIII wieku. Lipno - zalew o powierzchni 18 km2, idealne miejsce do uprawiania sportów wodnych. Brzuze - kościół św. Katarzyny Aleksandryjskiej z XVIII wieku, znany ze swojej pięknej barokowej architektury.",
      "toruński": "Powiat Toruński to region w północnej Polsce znany ze swojego bogatego dziedzictwa historycznego i malowniczej przyrody. Trzy największe miejscowości to Toruń, Chełmno i Ciechocinek. Toruń to miasto słynne z zachowanej starówki, wpisanej na listę UNESCO. Chełmno, zwane \"Perłą Nadwiślańską\", przyciąga turystów zabytkowym ratuszem i XIV-wiecznymi murami obronnymi. Ciechocinek, znany jako \"polska stolica uzdrowisk\", słynie ze swoich solanek i licznych sanatoriów.",
      "wąbrzeski": "Brześć Kujawski - Zamek Książąt Kujawskich i Pomorskich, Brodnica - Średniowieczne mury miejskie, Wąbrzeźno - XVI-wieczny Pałac Biskupów Chełmińskich.",
      "włocławski": "Włocławek - atrakcją jest Wzgórze Katedralne z katedrą św. Jana Chrzciciela. Lubanie - warto zobaczyć Pałac Książąt Lubanieckich. Władysławów - przyciąga Park Miniatur Dworek Skarbków i Muzeum Miniatur Mengłuchy.",
      "Grudziądz": "Grudziądz - urokliwe miasto nad Wisłą, oferujące malownicze stare miasto z zamkiem krzyżackim.\n\nRadzyń Chełmiński - urocza miejscowość z gotyckim zamkiem, który jest jednym z najlepiej zachowanych tego typu obiektów w Polsce.\n\nŚwiecie - piękna miejscowość leżąca nad Wisłą, znana z malowniczych widoków na rzekę i zabytkowego kościoła parafialnego.",
      "Toruń": "Toruń - średniowieczna starówka z ratuszem zdobionym heracikami i pomnikiem Mikołaja Kopernika.\nGrębocin - Muzeum Przemysłu i Kolejnictwa z najstarszym w Polsce drewnianym wagonem towarowym.\nCzernikowo - Park Krajobrazowy Doliny Drwęcy z wysokimi brzozami, trasami rowerowymi i ośrodkiem wypoczynkowym.",
      "Włocławek": "Powiat Włocławek to miejsce, gdzie znajdują się trzy duże miejscowości: Włocławek, Brześć Kujawski i Lubraniec. Włocławek słynie z gotyckiej katedry św. Jana Chrzciciela. Brześć Kujawski jest znany ze średniowiecznego zamku biskupiego. Natomiast Lubraniec przyciąga turystów m.in. swoim parkiem zamkowym z klasycystyczną pałacową siedzibą."
   },
   "6": {
      "janowski": "Janów Lubelski – miasto położone nad rzeką Tanew. Atrakcją jest zamek z XVI wieku.\n\nKownatki – wieś z dwoma pałacami i parkiem krajobrazowym. \n\nModliborzyce – miasto z zabytkowym ratuszem.",
      "kraśnicki": "Krążniewice - malownicza wioska, słynąca z zabytkowego dworu z XVIII wieku, otoczonego parkiem krajobrazowym. \n\nTurobin - urokliwe miasteczko ze średniowiecznym zespołem urbanistycznym, główną atrakcją jest XVIII-wieczna drewniana cerkiew. \n\nKraśnik - największa miejscowość w powiecie, zamek Krasne znajdujący się na wzgórzu stanowi atrakcyjny punkt widokowy, a także można zwiedzić Muzeum - Fort Eleonora.",
      "lubartowski": "Powiat lubartowski to malownicza część wschodniej Polski. Największe miejscowości to Lubartów, Firlej i Ostrów Lubelski. \nLubartów słynie z imponującego Lubartowskiego Zamku z XIII wieku.\nW Firleju warto odwiedzić piękny zamek z XVII wieku, otoczony malowniczym parkiem.\nOstrów Lubelski kusi jednym z najstarszych w kraju browarów, w którym można spróbować lokalnych piw.",
      "lubelski": "1. Lublin - stolica województwa lubelskiego, zamek królewski na Wzgórzu Zamkowym\n2. Świdnik - miasto lotnicze, Muzeum Lotnictwa Polskiego\n3. Bełżyce - miasto z bogatą historią, zabytkowy pałac w stylu neogotyckim",
      "łęczyński": "Międzyrzec Podlaski - Kolegiata pw. św. Jana Chrzciciela\nŚwidnik - Muzeum Lotnictwa Polskiego\nŁęczna - Zamek Łęczyński",
      "łukowski": "Największymi miejscowościami w powiecie łukowskim są: Łuków – katedra świętego Michała Archanioła, Stoczek Łukowski – Muzeum Wsi Radomskiej, Serock – pałac w Starym Węgrowie.",
      "opolski": "Opole - stolica województwa opolskiego, słynie z pięknego Rynku oraz katedry św. Krzyża. \nBrzeg - miasto z malowniczym zamkiem Piastów Śląskich, gdzie znajduje się jedno z najstarszych muzeów w Polsce.\nKrapkowice - zachwycają zamkiem w stylu barokowym, gdzie można zwiedzić też piękny park.",
      "puławski": "Puławy - Zamek Czartoryskich i Skarpa Wiślana. Na wzniesieniu znajduje się zabytkowy zamek, a wzdłuż Wisły można spacerować po malowniczej skarpie.\n\nKazimierz Dolny - Rynek i stok zamkowy. Na rynku można podziwiać barokowe kamienice, a stok zamkowy oferuje piękne widoki na Wisłę i okoliczne wzgórza.\n\nNałęczów - Park Zdrojowy. W samym sercu miasta znajduje się piękny park, w którym można odpocząć i delektować się spokojem oraz pięknem przyrody.",
      "rycki": "Największe miejscowości w Powiecie ryckim to Ryki, Dęblin i Nowodwór. W Rykach warto odwiedzić Bazylikę Narodzenia NMP, w Dęblinie Latarnię Morską na terenie akademii lotnictwa, a w Nowodworze Rezerwat przyrody Krajkowo.",
      "świdnicki": "Największe miejscowości w powiecie świdnickim to Świdnica, Strzegom i Świebodzice. W Świdnicy warto zobaczyć Kościół Pokoju, wpisany na Listę Światowego Dziedzictwa UNESCO. W Strzegomiu warto odwiedzić Katedrę pw. św. Piotra i Pawła, słynną z pięknych rzeźb na drewnianych drzwiach. Świebodzice słyną z XIV-wiecznego Zamku Książąt Świdnicko-Jaworskich, miejsca z fascynującą historią.",
      "Lublin": "Lublin - Stare Miasto z malowniczymi kamienicami i zabytkową Archikatedrą.\nŚwidnik - Bazylika Mniejsza Matki Bożej Królowej Słowian o unikalnej architekturze.\nKazimierz Dolny - Rynek z renesansowymi kamieniczkami i malownicze wzgórze Trzech Krzyży z panoramą na Wisłę."
   },
   "7": {
      "bialski": "Powiat bialski to region w Polsce. Trzy największe miejscowości to Biała Podlaska, Terespol i Międzyrzec Podlaski. Biała Podlaska słynie ze swojego zabytkowego rynku. Terespol jest atrakcyjny ze względu na granicę z Białorusią. Międzyrzec Podlaski to znane miasto kresowe z piękną synagogą.",
      "biłgorajski": "Biłgoraj - słynne Muzeum Wsi Lubelskiej z unikatową kolekcją drewnianej architektury sakralnej.\nTarnogród - Przełom Białej z wąwozem o wysokościach do 80 m, popularne miejsce dla miłośników wspinaczki.\nJózefów - Łuskwiński Park Krajobrazowy z malowniczymi krajobrazami leśnymi, idealny do spacerów i relaksu z dala od zgiełku miasta.",
      "chełmski": "Chełm - Letnie Ogrody Jordanowskie z parkiem linowym. Rezerwat przyrody Kamień Łukowski z jaskiniami. \nRejowiec Fabryczny - Muzeum Rolnictwa i Agrotechniki. \nKamień - Muzeum Cicha Woda z unikalną kolekcją rowerów.",
      "hrubieszowski": "Największe miejscowości w powiecie hrubieszowskim to Hrubieszów, Uchanie i Werbkowice. W Hrubieszowie warto zobaczyć Ratusz z XVII wieku. W Uchanach warto odwiedzić Park Kulturowy w Zespole Pałacowo-Parkowym. Werbkowice słyną z Ogólnopolskiej Spartakiady Młodzieży i Mistrzostw Polski we Wspomaganych Zawodach Sportowych.",
      "krasnostawski": "Największe miejscowości w powiecie krasnostawskim to Krasnystaw, Kraśniczyn i Fajsławice. W Krasnymstawie warto zobaczyć zabytkowy ratusz. W Kraśniczynie polecamy odwiedzić Barokowy Pałac. W Fajsławicach warto udać się do kościoła pw. św. Katarzyny.",
      "parczewski": "Parczew - barokowy pałac z parkiem i muzeum przyrodnicze. Siemień - klasycystyczny dwór i zabytkowa cerkiew. Milanów - rezerwat przyrody \"Załom Mieńsk\" z malowniczymi zakolami rzeki.",
      "radzyński": "Największe miejscowości w Powiecie Radzyńskim to Radzyń Podlaski, Ulan-Majorat i Wohyń. Radzyń Podlaski słynie z Pałacu Radziwiłłów, Ulan-Majorat z Pomnika Zwycięstwa, a Wohyń z kościoła św. Stanisława Biskupa.",
      "tomaszowski": "Największe miejscowości w powiecie tomaszowskim to Tomaszów Mazowiecki, Będków i Lubochnia. W Tomaszowie Mazowieckim warto zobaczyć neoklasycystyczny Pałac Bersonów, w Będkowie urokliwy Kościół pw. Wniebowzięcia NMP, a w Lubochni zabytkowe Jezioro Wiaźma z przepięknymi widokami.",
      "włodawski": "Włodawa - atrakcją turystyczną jest rezerwat \"Stawy Milickie\", idealne miejsce do obserwacji ptaków i spacerów. \n\nUrszulin - warto odwiedzić Muzeum Wsi Lubelskiej, gdzie można zapoznać się z tradycyjnym gospodarstwem wiejskim i zwyczajami ludowymi. \n\nHańsk - tutejszy zamek oraz park z licznymi alejami i stawami sprawiają, że jest to idealne miejsce na spacery i relaks na łonie natury.",
      "zamojski": "Zamość - barokowe miasto założone w XVI wieku, zamojska Twierdza - jedna z największych i najlepiej zachowanych twierdz renesansowych w Polsce.\nKrasnobród - uzdrowiskowa miejscowość, kompleks Solanki - jedyny w Polsce park solankowy z kąpieliskiem solankowym.\nMiączyn - niewielka wieś, Pałac Wielopolskich - zespół pałacowo-parkowy, zbudowany w XVIII wieku, otoczony parkiem krajobrazowym.",
      "Biała Podlaska": "Biała Podlaska - zabytkowy pałac Radziwiłłów.\nTeremiski - piękne jezioro Teremiskie.\nJanów Podlaski - stadnina koni arabskich w Janowie Podlaskim.",
      "Chełm": "Chełm - atrakcją jest Bazylika św. Trójcy z XIV w., Wysokie Mazowieckie - warto zobaczyć Pałac Działyńskich z XIX w., Rejowiec Fabryczny - ciekawostką jest Park Linowy \"Zamczysko\".",
      "Zamość": "Zamość - piękne starówka wpisana na listę UNESCO, kościół pw. św. Hieronima\nKrasnobród - malownicza miejscowość nad jeziorem, Zapora i elektrownia wodna \nAdamów - wieś z pięknym pałacem hr. Zamoyskich, Ośrodek Przyrodniczo-Edukacyjny"
   },
   "8": {},
   "9": {
      "brzeziński": "Powiat brzeziński to region w Polsce. Miejscowości w tym powiecie to Brzeziny, Rogów i Dmosin. W Brzezinach znajduje się drewniany kościół św. Mikołaja z XIV wieku. W Rogowie warto odwiedzić Bajkowy Park, który oferuje atrakcje dla dzieci. Dmosin znany jest z Zamku Dmosińskiego, który jest obecnie w remoncie.",
      "łódzki wschodni": "Największe miejscowości w Powiecie łódzkim wschodnim to: Rzgów, Rokiciny i Nowosolna. W Rzgowie warto zobaczyć Zamek Rzgowski, w Rokicinach warto odwiedzić Kościół pw. św. Małgorzaty a w Nowosolnej najważniejszą atrakcją jest Park Krajobrazowy Wzniesień Łódzkich.",
      "Łódź": "Największe miejscowości w powiecie Łódź to Łódź, Pabianice i Zgierz. W Łodzi znajduje się Manufaktura - kompleks sklepów, restauracji i kultury. W Pabianicach warto odwiedzić XV-wieczny zamek i piękną starówkę. Zgierz słynie ze swojego Parku im. Jana Kasprowicza."
   },
   "10": {
      "bełchatowski": "Powiat bełchatowski:\n1. Bełchatów - Centrum Energetyki JW - największy kompleks elektrowni węglowych w Polsce.\n2. Zelów - Muzeum Wsi Kieleckiej - zabytkowe zagrody, kościół i szkoła wiejska.\n3. Szczerców - Zamek Kazimierzowski - ruinowany zamek królewski z XIII wieku.",
      "opoczyński": "Opoczno - starówka z zabytkowym ratuszem Opoczyn i cykliczne festiwale kultury.\nDrzewica - pałac z XIX wieku i piękny park podworski.\nKońskie - kościół św. Marii Magdaleny i rezerwat przyrody Skarpa Końsko-Szydłowska.",
      "piotrkowski": "Piotrków Trybunalski - Stare Miasto z gotycką Katedrą św. Trójcy\nBełchatów - największe w Polsce odkrywki węgla brunatnego\nRadomsko - sanktuarium Matki Bożej Piekarskiej",
      "radomszczański": "Radomsko - miasto z bogatą historią i zabytkami, takimi jak piękna katedra św. Jana Chrzciciela. \nKamieńsk - słynie z malowniczych plenerów malarskich, które przyciągają artystów z całej Polski. \nPrzedbórz - położone na wzgórzach miasto ma urokliwą starówkę z kamiennymi uliczkami.",
      "rawski": "Rawa Mazowiecka - Warto zobaczyć XVIII-wieczny kościół św. Krzyża z Zachodniopomorskimi Chrami Różańcowymi. \nBiała Rawska - Można odwiedzić Park Przyrody \"Bór na Czerwonem\", gdzie można podziwiać czerwone sosny i ptaki.\nRegnów - Znajduje się tu Zamek Regnów, który pochodzi z XIV wieku i zachwyca swoją architekturą i historią.",
      "skierniewicki": "Największe miejscowości w powiecie skierniewickim to Skierniewice, Żyrardów i Nowy Kawęczyn. W Skierniewicach warto odwiedzić Zespół Pałacowo-Parkowy, w Żyrardowie Muzeum Przemysłu i Kolejnictwa, a w Nowym Kawęczynie Zamek.",
      "tomaszowski": "Powiat tomaszowski to miejsce, w którym znajdują się trzy główne miejscowości: Tomaszów Mazowiecki, Opoczno i Piotrków Trybunalski. Atrakcją turystyczną w Tomaszowie Mazowieckim jest zabytkowy pałac Morsztynów, w Opocznie warto odwiedzić malownicze wzgórze zamkowe, natomiast w Piotrkowie Trybunalskim można zobaczyć piękny, gotycki kościół św. Bartłomieja.",
      "Piotrków Trybunalski": "Piotrków Trybunalski - \"Stary Rynek\", gdzie znajduje się m.in. XVII-wieczna ratusz. \nSulejów - \"Ruiny Zamku Królewskiego\", jedyny zamek na terenie Puszczy Świętokrzyskiej. \nWolbórz - \"Pałac w Ługach\", zabytkowy dwór z XVIII wieku otoczony pięknym parkiem.",
      "Skierniewice": "1. Skierniewice - słynie z Pałacu Radziwiłłów, który jest otoczony pięknymi ogrodami i parkiem. To miejsce jest popularne zarówno z powodu swojej architektury, jak i rekreacyjnych możliwości.\n\n2. Żyrardów - jest znany z historycznych fabryk włókienniczych, które zostały przekształcone w muzea, galerie i centra kulturalne. To idealne miejsce dla miłośników przemysłowego dziedzictwa.\n\n3. Nowy Kawęczyn - jego główną atrakcją jest Zamek Kawęczyn, który pochodzi z XIX wieku. Obecnie jest otwarty dla turystów i oferuje możliwość zwiedzania tej imponującej rezydencji."
   },
   "11": {
      "kutnowski": "Kutno – historyczne miasto z pięknymi zabytkami, takimi jak Katedra św. Andrzeja i Zamek Radziwiłłów.\nKrośniewice – urokliwa miejscowość z zachowanym średniowiecznym układem urbanistycznym i gotyckim kościołem św. Katarzyny.\nDąbrowice – słynne z jednego z najstarszych polskich parków zrewitalizowanych w stylu angielskim, otaczającego miejski pałac.",
      "łaski": "Powiat łaski to miejsce, gdzie znajdują się trzy większe miejscowości - Łask, Wodzierady i Sędziejowice. W Łasku warto odwiedzić Zamek Królewski z XIV wieku. W Wodzieradach atrakcją jest Park Krajobrazowy Warta - warto wybrać się na spacer po terenie chronionym. W Sędziejowicach możemy zobaczyć Zamek Myśliwski z końca XIX wieku, otoczony pięknym parkiem i stawami.",
      "łęczycki": "Największe miejscowości w powiecie łęczyckim to Łęczyca, Witonia i Grabów. Łęczyca słynie z XVI-wiecznego zamku Królewskiego. Witonia oferuje piękną okolicę do spacerów i rekreacji. W Grabowie warto odwiedzić Park Krajobrazowy Warta-Łęczyca-Grabów.",
      "łowicki": "W miejscowości Powiat łowicki trzy największe miejscowości to: Łowicz, Nieborów, Kiernozia. W Łowiczu warto odwiedzić muzeum i galerię sztuki oraz zobaczyć kolorowe łowickie stroje. W Nieborowie park i pałac z wspaniałym ogrodem oraz dziedzińcem, a w Kiernozii zabytkowy kościół św. Marcina.",
      "pabianicki": "Powiat pabianicki to obszar w województwie łódzkim. Trzy największe miejscowości to Pabianice, Dobroń i Dłutów. W Pabianicach warto odwiedzić Muzeum Miasta, które prezentuje historię i kulturę regionu. Dobroń słynie z letniego kąpieliska nad rzeką Pilicą. W Dłutowie warto zobaczyć zabytkowy Dwór w Chełmnie, będący dziedzictwem kultury dworskiej.",
      "pajęczański": "Powiat pajęczański to obszar położony w województwie łódzkim w Polsce. Trzy największe miejscowości w tym regionie to Pajęczno, Działoszyn i Kiełczygłów. Atrakcją turystyczną w Pajęcznie jest zamek, w Działoszynie – pałac, a w Kiełczygłowie warto odwiedzić rezerwat przyrody \"Jezierzyce\".",
      "poddębicki": "Powiat poddębicki to region położony w centralnej Polsce. Trzy największe miejscowości w tym powiecie to Poddębice, Dłużew i Dobrzyca. W Poddębicach warto odwiedzić zamek wybudowany w XV wieku, który obecnie pełni funkcję muzeum. Dłużew słynie z pięknej, drewnianej świątyni, którą warto zobaczyć. W Dobrzycy warto wybrać się na spacer do pięknego parku, gdzie znajduje się także XIX-wieczna neogotycka kaplica.",
      "sieradzki": "Ostrowy: Główna atrakcja to zamek z XIV wieku, mieszczący Muzeum Medycyny. \nWarta: Warto zobaczyć Kościół pw. św. Lamberta z XV wieku. \nSieradz: W mieście znajduje się XIV-wieczny zamek królewski, będący siedzibą Muzeum Regionalnego.",
      "wieluński": "Największe miejscowości w Powiecie Wieluńskim to Wieluń, Czastary i Ostrówek. W Wieluniu warto odwiedzić Wieżę Ratuszową z pięknym widokiem na miasto. W Czastarym atrakcją jest zachowany pierścień fortyfikacyjny z XIX wieku. Natomiast w Ostrówku można zobaczyć pamiątkowe kamienie graniczne z czasów zaborów.",
      "wieruszowski": "Największe miejscowości w Powiecie wieruszowskim to Wieruszów, Bolesławiec i Sokolniki. W Wieruszowie warto odwiedzić Bazylikę Narodzenia Najświętszej Marii Panny. W Bolesławcu zobaczycie renesansowy ratusz. W Sokolnikach atrakcją jest Park Miniatur Zabytków Dolnego Śląska.",
      "zduńskowolski": "Największe miejscowości w powiecie Zduńskowolskim to: Zduńska Wola, Zduńska Wola Kaźmierczakowska, i Szadów. W Zduńskiej Woli warto zobaczyć Pomnik Powstańców Styczniowych, w Zduńskiej Woli Kaźmierczakowskiej – Kościół pw. św. Wojciecha, a w Szadowie – Staw Szadowieński.",
      "zgierski": "Lutomiersk - zamek krzyżacki, Zgierz - Pałac w Starej Wsi, Ozorków - Park Wodny \"Oceanik\""
   },
   "12": {
      "chrzanowski": "Powiat chrzanowski składa się z wielu miejscowości, ale trzy największe to: Chrzanów - zabytkowa architektura; Trzebinia - Pałac Wodzickich; Libiąż - Sanktuarium Matki Bożej Bolesnej.",
      "myślenicki": "Wśród miejscowości Powiatu myślenickiego można wyróżnić m.in. Myślenice, które słyną z urokliwego Rynku oraz zabytkowego Pałacu Lubomirskich. Drugą atrakcją jest.pc-idTymbark, gdzie znajduje się zabytkowy kościół św. Klemensa z XIII wieku. Nieopodal jest Ostrysz z pięknymi widokami na Beskid Wyspowy i ruiny Zamku Dolnego.",
      "oświęcimski": "Powiat oświęcimski to region w województwie małopolskim w Polsce. Trzy największe miejscowości to Oświęcim, Brzeszcze i Kęty. Atrakcje turystyczne to Auschwitz-Birkenau - słynne muzeum na temat Holocaustu, Kopalnia Soli \"Wieliczka\" - wyjątkowo piękna i unikalna kopalnia soli oraz Muzeum Księstwa Oświęcimskiego - prezentuje historię regionu.",
      "suski": "Kraków - stolica Małopolski, słynący z zabytkowego Starego Miasta z Wawelem, gdzie znajduje się słynna Katedra św. Stanisława i św. Wacława.\nMyślenice - miasto na Pogórzu Wiśnickim, znaną atrakcją jest Zamek w Dobczycach, będący perłą renesansu w Polsce.\nSucha Beskidzka - urokliwe miasto leżące u stóp Beskidu Makowskiego, warto odwiedzić Zamek Sułkowskich z XV w., który jest muzeum i centrum kultury.",
      "wadowicki": "Powiat Wadowicki jest położony w województwie małopolskim. Trzy największe miejscowości to Wadowice, Andrychów i Brzeźnica. Wadowice słyną z Muzeum Dom Rodzinny Ojca Świętego Jana Pawła II. Andrychów zachwyca Parkiem Miniatur oraz Fabryką Czekolady Wedel. Natomiast Brzeźnica przyciąga turystów zabytkowym Kościołem pw. Matki Bożej Pocieszenia."
   },
   "13": {
      "krakowski": "Kraków - stolica Małopolski, zamek na Wawelu; Niepołomice - miasto królewskie, Zamek Królewski w stylu gotycko-renesansowym; Skawina - urokliwe miasteczko, zabytkowy ratusz z wieżą widokową.",
      "miechowski": "Największe miejscowości w Powiecie miechowskim to Miechów, Książ Wielki i Racławice. W Miechowie warto zobaczyć zamek z wieżą widokową. W Książu Wielkim atrakcyjne jest Muzeum Romantyzmu oraz zabytkowe dwory. W Racławicach zwiedzić można Muzeum Bitwy pod Racławicami.",
      "olkuski": "Miasta w Powiecie olkuski to: Olkusz - znane z kopalni soli, Klucze - z renesansowym zamkiem, Bukowno - z zabytkowym kościołem.",
      "Kraków": "Powiat Kraków to jedno z najbardziej atrakcyjnych miejsc do odwiedzenia w Polsce. Wśród trzech największych miejscowości, Kraków jest niezaprzeczalnym liderem. Najważniejszą atrakcją jest zamek Wawel, które przyciąga turystów z całego świata. W kolejności są Skawina i Krzeszowice, które świetnie wpisują się w krajobraz polskiego województwa małopolskiego. W Skawinie warto odwiedzić Muzeum Kypsy Stankowej, natomiast w Krzeszowicach zachwycić się można pałacem Wielopolskich."
   },
   "14": {
      "gorlicki": "Jedną z największych miejscowości w powiecie gorlickim jest Gorlice. Tutaj można zobaczyć zabytkowy Ratusz, który datowany jest na XVI wiek. Kolejną atrakcyjną miejscowością jest Lipinki, gdzie można odwiedzić zamek i odkryć jego historię. Krynica-Zdrój to kurort z uzdrowiskowymi wodami mineralnymi, znanymi ze swoich właściwości leczniczych.",
      "limanowski": "Limanowa - urokliwe miasto położone na Podhalu; popularna atrakcja to Zamek Lubomirskich z XVIII w.\n\nMszana Dolna - malownicza miejscowość w Beskidzie Wyspowym; tutejszym punktem przyciągającym turystów jest Rezerwat Przyrody \"Bartków Żleb\".\n\nTymbark - niewielka miejscowość w Pogórzu Wiśnickim; popularne miejsce to Muzeum i Park Mitologii Słowiańskiej z rzeźbami bohaterów baśni i mitów słowiańskich.",
      "nowosądecki": "Nowy Sącz - historyczne miasto ze średniowiecznym rynkiem, który wabi turystów swoją gotycką architekturą i pięknym ratuszem. \n\nKrynica-Zdrój - uzdrowiskowe miasto słynące ze swojego zabytkowego deptaku i źródeł wód mineralnych. \n\nMuszyna - urokliwa miejscowość nad rzeką Poprad, gdzie można odpocząć w Parku Zdrojowym i podziwiać zachwycający widok na pobliskie góry.",
      "nowotarski": "Nowy Targ - Rynek z XIX-wiecznym ratuszem, słynny Plac Słowackiego z wystawą rzeźb plenerowych.\nSzczawnica - Pieniński Park Narodowy, Dunajec i spływy kajakowe oraz popularne uzdrowisko.\nCzarny Dunajec - Kościół pw. św. Jakuba Apostoła, malownicze widoki na Tatry oraz świetna baza wypadowa w góry.",
      "tatrzański": "W miejscowościach Powiatu tatrzańskiego warto odwiedzić Zakopane - słynną bazę narciarską i turystyczną, gdzie można podziwiać panoramę Tatr z Gubałówki. Kolejnym wyborem jest Biały Dunajec z malowniczymi krajobrazami i szlakami turystycznymi. Na koniec, warto zobaczyć Bukowinę Tatrzańską z jej słynnymi basenami termalnymi, idealnymi na relaks i odpoczynek.",
      "Nowy Sącz": "Nowy Sącz - zabytkowy Rynek ze starówką.\nStary Sącz - Klasztor Franciszkanów.\nGrybów - Sanktuarium pw. Bożego Miłosierdzia."
   },
   "15": {
      "bocheński": "W Powiecie bocheńskim znajdują się trzy ważne miejscowości: Bochnia, Nowy Wiśnicz i Lipnica Murowana. Bochnia słynie z Kopalni Soli, Nowy Wiśnicz przyciąga zamkiem z XIV wieku, a Lipnica Murowana jest znana ze średniowiecznych drewnianych cerkwi św. Leonarda.",
      "brzeski": "Brzeg - imponujący brzeski zamek średniowieczny.\nLubsza - urokliwa miejscowość z renesansową dzwonnicą kościoła św. Jakuba.\nGrodków - piękny rynek z XVIII-wiecznym ratuszem.",
      "dąbrowski": "Największe miejscowości w Powiecie dąbrowskim to Dąbrowa Górnicza, Sosnowiec i Będzin. W Dąbrowie Górniczej warto odwiedzić Zamek w Parku Książąt. Sosnowiec słynie z Zabytkowej Zagrody i skansenu. W Będzinie nie można przegapić Będzińskiego Zamku.",
      "proszowicki": "W Proszowicach warto zobaczyć Piłatowskie Koło, jeden z najstarszych zabytkowych młynów w Polsce. W Koniuszy warto odwiedzić zamek, w którym mieści się Muzeum Skarbków. W Nowej Wsi warto zobaczyć kościół św. Mikołaja, zbudowany w XV wieku.",
      "tarnowski": "Tarnów - piękne miasto o bogatej historii, wspaniały zamek w stylu gotyckim. \n\nDąbrowa Tarnowska - malownicza miejscowość, zamek w stylu renesansowym i piękne parki. \n\nBrzesko - urokliwe miasto nad Wisłą, zabytkowy ratusz, kościół św. Anny.",
      "wielicki": "Wieliczka - słynny Kopalnia Soli, Niepołomice - zamek królewski, Skawina - Muzeum im. Puszkina.",
      "Tarnów": "Tarnów - regionalne centrum, słynie z przepięknego Starego Miasta. Dąbrowa Tarnowska - miasto z bogatą historią, warto zobaczyć tamtejszy zamek. Tuchów - zabytkowe miasto, warto odwiedzić kościół św. Andrzeja Apostoła."
   },
   "16": {
      "ciechanowski": "Powiat ciechanowski to część Mazowsza. Miasto Ciechanów jest siedzibą powiatu. Warto zobaczyć Zamek Książąt Mazowieckich. Mława to drugie co do wielkości miasto w powiecie, gdzie można odwiedzić Muzeum Mazowieckie. W Brzezinach warto udać się do Parku Krajobrazowego Puszcza Zielona.",
      "gostyniński": "Powiat gostyniński to miejsce, gdzie znajdują się trzy większe miejscowości: Gostynin, Szczawin Kościelny i Sanniki. Gostynin słynie z Pałacu w Gostyninie - pięknej rezydencji z XIX wieku. W Szczawinie Kościelnym warto zobaczyć Kościół św. Jana Chrzciciela z XVIII wieku. Natomiast Sanniki przyciągają turystów dzięki swoim malowniczym okolicom i możliwości spacerów po urokliwej okolicy.",
      "mławski": "Powiat mławski to region w Polsce. Przez jego teren przebiega rzeka Wkra. W regionie znajduje się trzy największe miejscowości: Mława, Strzegowo i Dzierzążnia. W Mławie warto odwiedzić Muzeum Rolnictwa, które prezentuje historię rolnictwa w regionie. W Strzegowie można zobaczyć kościół św. Marcina, który jest zabytkowym obiektem sakralnym. W Dzierzążni warto zobaczyć dworek z końca XVIII wieku, który obecnie służy jako hotel.",
      "płocki": "Płock - piękne miasto nad rzeką Wisłą, z katedrą i muzeum płockim w zamku, oraz wspaniałymi widokami z bulwarów nadwiślańskich.\nJedlnia-Letnisko - malownicza miejscowość z Zalewem Jedlina, idealnym do uprawiania sportów wodnych i rekreacji.\nDąbrowa Białostocka - urokliwa miejscowość z rezerwatem przyrody Czapliniec, idealnym dla miłośników ptaków i przyrody.",
      "płoński": "Płońsk - atrakcją jest zabytkowa synagoga. \nCzerwińsk nad Wisłą - słynie z klasztoru Benedyktynów. \nRaciąż - warto odwiedzić XVII-wieczny kościół św. Antoniego Padewskiego.",
      "przasnyski": "Powiat przasnyski to region bogaty w atrakcje turystyczne. W Przasnyszu warto odwiedzić Muzeum Ziemi Przasnyskiej. W Czerwonki znajduje się imponujący Park Dinozaurów. W Chorzelach warto zobaczyć Zespół Pałacowy z XVIII wieku.",
      "sierpecki": "W skład Powiatu sierpeckiego wchodzą między innymi trzy większe miejscowości: Sierpc, Mochowo i Gozdowo. Sierpc słynie z Muzeum Ziemi Sierpeckiej, które prezentuje historię regionu. Mochowo ma urokliwe Jezioro Mochowskie, idealne na wypoczynek. Gozdowo jest znane ze swojego kościoła Podwyższenia Krzyża Świętego, zbudowanego w 1863 roku.",
      "sochaczewski": "Największe miejscowości w powiecie sochaczewskim to Sochaczew, Młodzieszyn i Rybno. Sochaczew słynie ze starych fortyfikacji, Młodzieszyn z malowniczego parku dworskiego, a Rybno z zamku z XIV wieku.",
      "żuromiński": "Powiat żuromiński w Polsce to miejsce, w którym znajdują się trzy główne miejscowości: Żuromin, Bieżuń i Lubowidz. W Żurominie warto odwiedzić XVIII-wieczny zamek, w Bieżuniu urokliwe drewniane zabudowania, a w Lubowidzu historyczny kościół św. Michała Archanioła.",
      "żyrardowski": "Największe miejscowości w powiecie żyrardowskim to Żyrardów, Mszczonów i Piaseczno. W Żyrardowie warto zobaczyć XIX-wieczny zamek, w Mszczonowie polecana jest wizyta w Muzeum Regionalnym, a w Piasecznie można odwiedzić zabytkowy pałac.",
      "Płock": "Powiat Płock położony jest w województwie mazowieckim. Wśród największych miejscowości w tym powiecie są: Płock - słynie z pięknego Starego Miasta ze Starym Rynkiem i katedrą; Gostynin - warto zobaczyć tu gotycki kościół św. Piotra i Pawła; Bielsk - zabytkowy pałac i park to główne atrakcje tego miasta."
   },
   "17": {
      "białobrzeski": "Największe miejscowości w Powiecie białobrzeskim to Białobrzegi, Promna i Wyśmierzyce. W Białobrzegach warto odwiedzić Muzeum Regionalne i zamek, w Promnie zachwyca Pałac Łubna, natomiast we Wyśmierzycach warto zobaczyć zabytkowy kościół pw. św. Katarzyny.",
      "grójecki": "Największe miejscowości w Powiecie Grójeckim to Grójec, Mogielnica i Jasieniec. W Grójcu warto zobaczyć Muzeum im. Antoniego hr. Ostrowskiego z bogatą kolekcją dzieł sztuki. Mogielnica słynie z pięknej okolicy i możliwości spacerów po okolicznych lasach. Jasieniec natomiast jest znany z przepięknego Parku Dendrologicznego, gdzie można podziwiać różnorodne gatunki drzew i krzewów.",
      "kozienicki": "Największe miejscowości w Powiecie Kozienickim to Kozienice, Magnuszew i Sieciechów. W Kozienicach warto odwiedzić Muzeum Regionalne, w Magnuszewie malowniczy Park Nadwiślański, a w Sieciechowie zabytkowy Pałac Masłowskich.",
      "lipski": "Największymi miejscowościami w powiecie lipskim są Lipsko, Lipsko-Zagrody oraz Solec nad Wisłą. W Lipsku warto odwiedzić zamek, który jest ciekawym zabytkiem. W Lipsku-Zagrodach znajduje się XIX-wieczna cerkiew, będąca jednym z ważnych punktów na szlaku sakralnym. W Solcu nad Wisłą polecam spacer po malowniczej promenadzie nad rzeką Wisłą.",
      "przysuski": "Przysucha - miasto słynące z dawnego żydowskiego zespołu synagogalnego i kirkutu. \nWieniawa - charakterystyczna wieś z XIX-wieczną kopalnią węgla kamiennego, która obecnie stanowi atrakcję historyczną.\nKońskie - miasto nad Pilicą z zabytkowym rynkiem i kościołem św. Bartłomieja, otoczone malowniczym Parkiem Radziwiłłowskim.",
      "radomski": "Radom - stolica powiatu, zabytkowa architektura, m.in. Katedra św. Jana Chrzciciela.\nSkaryszew - znane miasto koni, coroczne Skaryszewskie Targi Rolne.\nPionki - bogactwo lasów, Park Krajobrazowy Stawy Pionki.",
      "szydłowiecki": "Szydłowiec - zamek Krzyżtopór. Skarżysko-Kamienna - Muzeum Przyrody i Techniki 'Prochownia'. Drzewica - Kościół pw. św. Stanisława Kostki.",
      "zwoleński": "Największymi miejscowościami w Powiecie zwoleńskim są Lipsko, Zwoleń i Przyłęk. Lipsko słynie z zabytkowego ratusza, Zwoleń to miejsce Królewskiego Zamku, a Przyłęk ma wspaniały pałac z XIX wieku.",
      "Radom": "Radom - największe miasto regionu, słynne z Katedry św. Jana Chrzciciela.\nSkaryszew - gmina znana z organizacji Skaryszewskich Targów Konnych.\nSzydłowiec - zamek Świętokrzyski to największa atrakcja tego miasta."
   },
   "18": {
      "garwoliński": "Mińsk Mazowiecki - Stare Miasto z ratuszem z XV wieku.\nSokołów Podlaski - Zamek Królewski w Siedlaszczyźnie z XV wieku.\nGarwolin - Kościół św. Anny z XV wieku z pięknymi freskami.",
      "łosicki": "Łosice - Kościół św. Anny z XIV wieku wraz z neogotycką bramą i ogrodzeniem z XIX wieku.\nHuszlew - Zamek z XIX wieku otoczony pięknym parkiem.\nSarnaki - Kościół pw. Wniebowzięcia Najświętszej Maryi Panny z wieżą z XV wieku.",
      "makowski": "Maków Mazowiecki jest największą miejscowością, zabytkowym kościołem św. Jana Chrzciciela. Ciechanowiec słynie z zamku i XIV-wiecznej kolegiaty św. Zygmunta, a także jarmarku staroci. Szelków ma potok Łysołajka i Park Krajobrazowy Puszcza Zielona.",
      "miński": "Powiat miński w Polsce to miejsce, w którym znajdują się trzy największe miejscowości: Mińsk Mazowiecki, Halinów i Kałuszyn. Mińsk Mazowiecki słynie z Pałacu Jeziorneckich, Halinów ma wiele atrakcji edukacyjnych, takich jak Muzeum Groszówki, a Kałuszyn jest znanym ośrodkiem kulturalnym, ze sceną teatralną i muzyką na żywo.",
      "ostrołęcki": "Ostrołęka - Zamek Ostrołęcki - ruiny zamku książąt mazowieckich z XIII wieku.\nMyszyniec- Rezerwat \"Cisy Staropolskie\" - unikatowe drzewa cisa o wieku do 500 lat.\nZaręby Kościelne- Kościół św. Józefa Oblubieńca - barokowy kościół z XVIII wieku z wyjątkowymi malowidłami i ołtarzem.",
      "ostrowski": "Ostrów Wielkopolski - Zamek Piastowski, Kalisz - Bazylika św. Józefa, Odolanów - Park Krajobrazowy Wzgórze Grabówiec.",
      "pułtuski": "Pułtusk - historyczne miasto nad Wisłą, słynne Zamku Książąt Mazowieckich.\nZąbki - miejsce rekreacji z pięknym Zalewem Ząbkowskim.\nGzy - urokliwa wieś z Kościołem św. Rocha i przepięknymi krajobrazami nad Narwią.",
      "siedlecki": "Powiat siedlecki to obszar w centrum Polski. W miejscowościach Węgrów, Siedlce i Mokobody znajdują się ciekawe atrakcje turystyczne. W Węgrowie warto odwiedzić Zamek Książąt Mazowieckich. W Siedlcach zobaczyć można Pałac Biskupów i Katedrę św. Jana Chrzciciela. Natomiast w Mokobodach znajduje się Muzeum Ziemi Mokobudzkiej, prezentujące historię regionu.",
      "sokołowski": "Miejscowości w Powiecie Sokołowskim to: Sokołów Podlaski, Kosów Lacki, Sabnie. W Sokołowie można zobaczyć Zespół Staromiejski, w Kosowie Cerkiew i muzeum, a w Sabnach rezerwat przyrody.",
      "węgrowski": "Wegrów - słynie z zabytkowego rynku z XIX-wiecznymi kamienicami i gotyckiego kościoła św. Anny.\nGąsewo - przyciąga turystów ze względu na rezerwat przyrody Góra Gzemina, gdzie można spotkać unikalne gatunki roślin i ptaków.\nKorytnica - zachwyca pięknymi dworami, a główną atrakcją jest rezerwat przyrody Korytnica ze słynnymi kaskadami.",
      "wyszkowski": "Wyszków - siedziba powiatu, Bazylika pw. Św. Wawrzyńca - zabytkowy kościół, miejsce kultu i modlitwy.\nZwoleń - ważny ośrodek przemysłowy, Park Miejski im. Tadeusza Kościuszki - miejsce odpoczynku i rekreacji.\nKierzków - wieś o bogatej historii, Pałac w Kierzkowie - zabytkowa rezydencja otoczona parkiem.",
      "Ostrołęka": "Ostrołęka - mała, spokojna miejscowość, słynąca z Pięknej Willi, zabytkowej willi z początku XX wieku.\nRadom - większe miasto, znane z klasycznego zamku  z XIV wieku.\nLidzbark - urokliwe miasteczko, w którym warto odwiedzić XIV-wieczny zamek książąt mazowieckich.",
      "Siedlce": "Siedlce - jedna z największych miejscowości, z pięknym rynkiem i zabytkową katedrą. \n\nSkórzec - słynące z wyjątkowej przyrody Rezerwat Stawy Skóreckie, gdzie można spotkać liczne gatunki ptaków.\n\nSokołów Podlaski - urokliwe miasto z zachowanym układem z czasów średniowiecza, słynące z zamku i staromiejskich kamienic."
   },
   "19": {
      "Warszawa": "Powiat Warszawa obejmuje trzy największe miejscowości: Warszawa, Piaseczno, Ożarów Mazowiecki. Atrakcją turystyczną jest w Warszawie Zamek Królewski, w Piasecznie Park Morskie Oko, natomiast w Ożarowie Mazowieckim Ożarowski Park Krajobrazowy."
   },
   "20": {
      "grodziski": "Grodzisk Mazowiecki - zamek książąt Mazowieckich, Milanówek - pałac Zamoyskich z pięknym parkiem, Żyrardów - Muzeum Przetwórstwa Wełny w dawnej fabryce sukna",
      "legionowski": "W Legionowie warto zobaczyć Zamek Książąt Mazowieckich z XV wieku. W Serocku warto odwiedzić Port Jachranka położony nad rzeką Narew. W Nieporęcie warto zobaczyć Niepołomicki Park Dworski, który został założony w XVIII wieku.",
      "nowodworski": "Powiat nowodworski to obszar zlokalizowany na Mazowszu. Trzy największe miejscowości to Nowy Dwór Mazowiecki, Zakroczym i Pomiechówek. W Nowym Dworze warto odwiedzić Zamkową Górę. Zakroczym przyciąga turystów zamkiem z XIV w. W Pomiechówku znajduje się muzeum Elizówka związane z powstaniem listopadowym.",
      "otwocki": "Otwock – atrakcyjne sanatorium i park zdrojowy. Karczew – zabytkowy neogotycki kościół św. Jakuba Apostoła. Celestynów – XVII-wieczny klasztor z pięknymi ogrodami.",
      "piaseczyński": "Powiat piaseczyński to piękne miejsce pełne urokliwych miejscowości. Wśród nich trzy największe to Piaseczno, Konstancin-Jeziorna i Góra Kalwaria. W Piasecznie warto odwiedzić Pałac Szustra, w Konstancin-Jeziornie warto zobaczyć Park Zdrojowy, a w Górze Kalwarii trzeba odwiedzić Sanktuarium Bożego Miłosierdzia.",
      "pruszkowski": "Jedną z największych miejscowości w Powiecie Pruszkowskim jest Piastów. Jedną z atrakcji turystycznych jest Zamek Piastowski, wybudowany na początku XX wieku. Inną dużą miejscowością jest Brwinów, gdzie można odwiedzić Muzeum Geodezji i Kartografii. Ostatnią jest Pruszków, gdzie zlokalizowany jest Park Miejski, idealne miejsce dla spacerów i odpoczynku na łonie natury. ",
      "warszawski zachodni": "Błonie - malownicza wioska z zabytkowym kościołem św. Bartłomieja. Zduńska Wola - miejsce urodzenia Aleksandra Wielkiego, posiada wiele parków i ogrodów. Lesznowola - historyczna miejscowość z pięknym pałacem Bartla i przyległym parkiem.",
      "wołomiński": "Wołomin - Muzeum Józefa Piłsudskiego, Wieliszew - Pałac i Park Radziwiłłów, Kobyłka - Pałac Sierakowskich"
   },
   "21": {},
   "22": {
      "bieszczadzki": "Największe miejscowości w powiecie bieszczadzkim to Ustrzyki Dolne, Cisna i Solina. W Ustrzykach Dolnych warto zwiedzić Muzeum Historyczne przy Górze Parkowej. W Cisnej polecam wybrać się na wycieczkę do Bieszczadzkiego Parku Narodowego. Natomiast w Solinie można podziwiać malownicze jezioro o tej samej nazwie.",
      "brzozowski": "Największe miejscowości w Powiecie brzozowskim to Brzozów, Jasienica Rosielna i Nozdrzec. W Brzozowie warto odwiedzić zamek z XIV wieku. W Jasienicy Rosielnej warto zobaczyć cerkiew św. Mikołaja z 1804 roku. W Nozdrzcu warto odwiedzić skansen, prezentujący tradycyjne gospodarstwo wiejskie.",
      "jarosławski": "Jarosław - atrakcją jest zabytkowy ratusz, jeden z najlepiej zachowanych w Polsce.\nRadymno - warto zobaczyć Kościół św. Marcina z XIV wieku, z przepięknym drewnianym ołtarzem.\nPawłosiów - ciekawostką jest Dom Strachów, unikalna budowla inspirowana architekturą saksońską.",
      "jasielski": "Jasło - historyczne miasto, atrakcją jest zamek z XIV wieku, który obecnie pełni funkcję muzeum.\nKołaczyce - malownicza miejscowość z zabytkowymi drewnianymi cerkwiami, które są wpisane na listę światowego dziedzictwa UNESCO.\nNowy Żmigród - słynie z barokowego pałacu z potężną basztą, który warto odwiedzić.",
      "krośnieński": "Krosno - miasto z bogatą historią, słynące z Krosno Glass - jednej z najstarszych na świecie fabryk szkła artystycznego.\nJasło - urokliwe miasto, zwane perłą Beskidu Niskiego, z pięknymi drewnianymi kościołami.\nDębica - zabytkowe miasto, gdzie warto zobaczyć Pałac Drasche-Wartinbergów, pięknie położony nad rzeką Wisłok.",
      "leski": "Ustrzyki Dolne - malowniczo położone miasto, atrakcją turystyczną jest zamek, będący obecnie siedzibą Muzeum Ziemi Ustrzyckiej. Lesko - piękne miasto nad Sanem, znanymi atrakcjami są klasztor oo. Bernardynów oraz cerkiew greckokatolicka. Olszanica - urokliwa miejscowość, w której warto odwiedzić Beskidzkie Centrum Promocji Kultury Drewnianej, prezentujące unikalne drewniane budowle.",
      "lubaczowski": "Największe miejscowości w powiecie lubaczowskim to Lubaczów, Oleszyce i Narol. Atrakcją turystyczną w Lubaczowie jest zamek w stylu barokowym, w Oleszycach można zwiedzać zamek w stylu renesansowym, a w Narolu warto odwiedzić klasztor augustianów.",
      "przemyski": "Przemysl - zamek królewski, kolorytne uliczki, Katedra św. Jana Chrzciciela. \n\nDynów - barokowy kościół św. Katarzyny, renesansowy pałac Potockich, wiejski park krajobrazowy.\n\nBircza - XIV-wieczne ruiny zamku, kościół NMP Wspomożycielki Wiernych, spacerowe trasy wokół rzeki Wisłok.",
      "przeworski": "Przeworsk – Powiat przeworski to region bogaty w atrakcje turystyczne. Przeworsk to główne miasto powiatu, gdzie warto odwiedzić Muzeum Ziemi Przeworskiej. Leżajsk – słynne miejsce pielgrzymkowe, ze słynnym sanktuarium Matki Bożej. Kańczuga - zabytkowa miejscowość, gdzie znajduje się Kościół św. Wawrzyńca z XIV wieku.",
      "sanocki": "Lutowiska - popularne miejsce wypoczynku w Bieszczadach; Sanok - zamek królewski i Muzeum Budownictwa Ludowego; Komańcza - malownicza wieś, skarb cerkiewny z XVIII wieku.",
      "Krosno": "Krosno - \"Sołtysa Park\" z pięknymi fontannami i rzeźbami. Jasło - Muzeum Regionalne z bogatą kolekcją sztuki ludowej i etnograficznej. Iwonicz-Zdrój - Zabytkowe pijalnie wód mineralnych i uzdrowiskowy park z koncertowym domem zdrojowym.",
      "Przemyśl": "Największe miejscowości w Powiecie Przemyskim to Przemyśl, Bircza i Przemyślany. Przemyśl oferuje zamek Królewski, Bircza przyciąga zabytkowym kościołem, a Przemyślany słyną z renesansowego ratusza."
   },
   "23": {
      "dębicki": "Największe miejscowości w powiecie dębickim to Dębica, Głogów Małopolski i Pilzno. Dębica słynie z Muzeum Historii Przemysłu Naftowego i Gazownictwa. W Głogowie Małopolskim warto zobaczyć zamek i Kolegiatę św. Katarzyny. Pilzno znane jest z zabytkowego rynku i XVIII-wiecznego kościoła św. Mateusza.",
      "kolbuszowski": "Kolbuszowa: Zamek Lubomirskich. Rzeszów: Rynek i Piwnica pod Ratuszem. Niwiska: Kościół pw. św. Maksymiliana Kolbego.",
      "leżajski": "Największe miejscowości w powiecie leżajskim to Leżajsk, Nowa Sarzyna i Rudnik nad Sanem. W Leżajsku można zwiedzić Sanktuarium Matki Bożej Leżajskiej. W Nowej Sarzynie warto odwiedzić Muzeum Etnograficzne. Natomiast w Rudniku nad Sanem atrakcją jest zamek z XIV wieku. ",
      "łańcucki": "Łańcut - Zamek Łańcut, słynna rezydencja arystokratyczna z pięknymi ogrodami. \n\nRakszawa - Kościół św. Marcina, wspaniały przykład barokowej architektury sakralnej. \n\nMarkowa - Synagoga w Markowej, jedyny na świecie zachowany przykład biegunowej budowli.",
      "mielecki": "Największe miejscowości w Powiecie mieleckim to Mielec, Przeworsk i Radomyśl Wielki. W Mielcu warto odwiedzić Muzeum Lotnictwa, w Przeworsku zobaczyć ruiny Zamku Kazimierzowskiego, a w Radomyślu Wielkim podziwiać kościół św. Katarzyny z pięknym wystrojem wnętrza.",
      "niżański": "Największe miejscowości w powiecie niżańskim to Nisko, Ulanów i Łańcut. W Nisku warto zobaczyć ruiny zamku Tarnowskich. W Ulanowie atrakcją jest piękna XVI-wieczna kaplica pw. św. Wawrzyńca. Natomiast w Łańcucie nie można ominąć Pałacu i Parku.",
      "ropczycko-sędziszowski": "Ropczyce - zabytkowy browar, Sędziszów Małopolski - dwór obronny z XVII w., Ostrów - drewniany kościół św. Jana Chrzciciela z XVIII w.",
      "rzeszowski": "Rzeszów - główna miejscowość powiatu, atrakcją jest Zamek Lubomirskich. \nKolbuszowa - popularna wieś, przyciąga Kamienica Piastowska - zabytkowy budynek.\nŁańcut - miasto z pięknym pałacem, jednej z najważniejszych atrakcji w regionie.",
      "stalowowolski": "Stalowa Wola - miasto przemysłowe z licznymi zakładami produkcyjnymi. Atrakcją turystyczną jest Park Miejski z licznymi ścieżkami spacerowymi i rekreacyjnymi.\n\nPysznica - urokliwa miejscowość zlokalizowana nad rzeką San. Atrakcją turystyczną jest Klasztor Karmelitów Bosych, z pięknym ogrodem i kościołem.\n\nOstrowy - malownicza wioska położona na wzgórzach Pogórza Sandomierskiego. Atrakcją turystyczną jest Pałac w Ostrowach, zbudowany w stylu klasycystycznym, otoczony parkiem.",
      "strzyżowski": "Strzyżów - kościół pw. św. Michała Archanioła\nCzudec - Zamek w Czudcu\nWiśniowa - Pałac w Wiśniowej",
      "tarnobrzeski": "Tarnobrzeg - miasto z bogatą historią. Warto zobaczyć Pałac Długosza, znaną z pięknych wnętrz i przepięknych ogrodów.\n\nNowa Dęba - słynie z urokliwego Parku Miejskiego, gdzie można odpocząć nad stawem i skorzystać z licznych atrakcji dla dzieci.\n\nBaranów Sandomierski - zachwyca zamek, który jest jednym z najpiękniejszych w Polsce. Warto także zobaczyć zabytkowy ratusz i starówkę.",
      "Rzeszów": "Rzeszów - Stolica Podkarpacia, przyciąga zabytkową Starówką z Rynkiem oraz pięknym zamkiem Lubomirskich.\nKolbuszowa - Malownicze miasto słynie z zamku w Kolbuszowej Dolnej, rezydencji rodu Lubomirskich.\nDębica - Miejsce z długą historią, gdzie kontemplować można ruiny zamku i kościoła farnego.",
      "Tarnobrzeg": "Największe miejscowości w powiecie Tarnobrzeg to: Tarnobrzeg - atrakcja turystyczna: Pałac Długoszów, a także oddalone Dzikowie - atrakcja turystyczna: Zamek w Dzikowie, oraz Baranów Sandomierski - atrakcja turystyczna: Zamek w Baranowie Sandomierskim."
   },
   "24": {},
   "25": {
      "gdański": "Gdańsk - największe miasto w Powiecie gdańskim; Atrakcja: Stare Miasto z Ratuszem i Żurawiem nad Motławą. \n\nPruszcz Gdański - druga co do wielkości miejscowość w powiecie; Atrakcja: Bazylika pw. św. Katarzyny Aleksandryjskiej.\n\nKościerzyna - trzecie największe miasto w powiecie; Atrakcja: Jezioro Kościerzyna z bogatą infrastrukturą turystyczną.",
      "kwidzyński": "Kwidzyn - znajduje się tu monumentalny zamek w stylu gotyckim z XIII wieku.\nPrabuty - atrakcją jest Muzeum Ziemi Pruskiej, prezentujące historię i kulturę tego regionu.\nRyjewo - warto zobaczyć tu zabytkowy kościół św. Michała Archanioła z XV wieku.",
      "malborski": "Powiat malborski to region w województwie pomorskim. Trzy największe miejscowości to Malbork, Nowy Staw i Sztum. W Malborku znajduje się słynny zamek krzyżacki, w Nowym Stawie warto odwiedzić wieżę widokową, a w Sztumie warto zobaczyć zamek w stylu gotyckim.",
      "nowodworski": "1. Nowy Dwór Mazowiecki - Stare Miasto, gdzie można podziwiać zabytkowe kamieniczki i Kolegiatę św. Andrzeja Boboli.\n2. Zakroczym - Zamek Królewski, który swoją historią sięga czasów Bolesława Krzywoustego.\n3. Pomiechówek - Park Wodny, oferujący liczne atrakcje dla całej rodziny, takie jak zjeżdżalnie i baseny.",
      "starogardzki": "Powiat starogardzki to region w Polsce. Trzy największe miejscowości to Starogard Gdański, Skórcz i Osiek. Jedną z atrakcji Starogardu Gdańskiego jest Brama Gdańska. Skórcz słynie z Kanału Skórcz, który jest popularnym miejscem wędkarskim. W Osieku warto zobaczyć kościół św. Jerzego, który jest świetnym przykładem gotyckiej architektury.",
      "sztumski": "Miłomłyn – malownicze miasteczko z przepięknym Jeziorakiem, idealne dla miłośników wodnych sportów. Atrakcja: Zamek Krzyżacki z XIV wieku.\nPasłęk – urokliwe miasto z barokowym ratuszem i XIV-wiecznym kościołem. Atrakcja: Ruiny zamku krzyżackiego z panoramicznym widokiem na okolicę.\nSztum – historyczne miasto z pięknym Rynkiem i XIII-wiecznym zameczkiem krzyżackim. Atrakcja: Muzeum Zamkowe prezentujące historię miasta i regionu.",
      "tczewski": "Powiat tczewski to region w północnej Polsce. Trzy największe miejscowości to: Tczew - słynie z mostu kolejowego nad Wisłą, Wiślinka - położona nad jeziorem Wiślanym i słynąca z malowniczego dziedzictwa kulturowego oraz Gniew - z pięknym zamkiem krzyżackim i historycznym miastem.",
      "Gdańsk": "Gdańsk - Złota Brama, Sopot - Molo, Gdynia - Skwer Kościuszki",
      "Sopot": "Powiat Sopot to jednostka administracyjna w województwie pomorskim, w Polsce. W skład powiatu wchodzą miasta: Sopot, Gdynia i Gdańsk. Sopot słynie z molo oraz plaży, Gdynia - z Skweru Kościuszki, Gdańsk - z Motławy i historycznej starówki."
   },
   "26": {
      "bytowski": "Bytów - jesienny pałac Gotycki z 14 wieku\nLipnica - Rezerwat Oscarówka\nParchowo - Małe Bałkany, Miejsce kultu starosłowiańskiego bogostawa Vida",
      "chojnicki": "Powiat chojnicki to obszar w północnej Polsce. Trzy największe miejscowości w tym regionie to: Chojnice - słynące z pięknej starówki i ratusza, Czersk - z zachowanym zamkiem książąt pomorskich oraz Brusy - gdzie znajduje się rezerwat Bory Tucholskie.",
      "człuchowski": "Człuchów - atrakcją jest Pałac Raczyńskich z XVIII wieku, otoczony parkiem z licznymi zabytkowymi drzewami. Debrzno - warto zobaczyć kościół św. Józefa z XIX wieku, który jest wpisany na listę zabytków. Czarne - atrakcją jest rezerwat przyrody \"Krzywe\", w którym można podziwiać unikalne jezioro polodowcowe.",
      "kartuski": "Kościerzyna - miasto o bogatej historii, z pięknym rynkiem i gotyckim kościołem. Kartuzy - słynne sanktuarium Matki Bożej Kartuskiej. Chmielno - zabytkowy browar i Muzeum Kolei Wąskotorowej.",
      "kościerski": "Kościerzyna - miasto o bogatej historii, zabytki (np. kościół św. Jana, ratusz), muzea (np. Muzeum Ziemi Kościerskiej).\n\nStara Kiszewa - malownicza wioska na Kaszubach, Muzeum Kultury Ludowej.\n\nNowa Kiszewa - wieś położona w lesie, jezioro Trzygłowskie.",
      "lęborski": "W powiecie lęborskim znajdują się trzy największe miejscowości: Lębork, Łeba i Nowa Wieś Lęborska. W Lęborku warto odwiedzić Zamek Książąt Pomorskich z pięknymi wnętrzami. Łeba jest znana z ruchomych wydm oraz Parku Dinozaurów, a w Nowej Wsi Lęborskiej warto zobaczyć XVI-wieczny zamek Kryskich.",
      "pucki": "Powiat pucki to obszar w Polsce, który obejmuje wiele urokliwych miejscowości. \n\nPuck - to miasto położone nad Morzem Bałtyckim. Jego atrakcją jest zamek kasztelański z IX wieku, który stoi na wzgórzu nad miastem.\n\nWładysławowo - to popularne miejsce wypoczynkowe. Jego atrakcją jest piękna plaża, na której można odpocząć i korzystać z licznych atrakcji sportowych.\n\nJastarnia - to romantyczna miejscowość nad zatoką Pucką. Atrakcją jest tam molo, gdzie można spacerować i podziwiać piękne widoki na morze.\n\n",
      "słupski": "Słupsk - miasto o bogatej historii, zachwycające zamek książąt pomorskich.\nUstka - popularne nadmorskie kurort zachwycający pięknymi plażami.\nDębnica Kaszubska - urokliwa wieś kaszubska, słynąca z tradycyjnej architektury oraz regionalnych wyrobów rękodzielniczych.",
      "wejherowski": "W powiecie wejherowskim znajdują się trzy duże miejscowości: Wejherowo, Reda i Łęczyce. W Wejherowie warto odwiedzić Zamek Książąt Pomorskich, w Redzie można zobaczyć Muzeum Władysława Skoczylasa, a w Łęczycach atrakcją jest historyczny kościół św. Katarzyny.",
      "Gdynia": "Gdynia - Największe miasto Powiatu Gdynia. Atrakcją turystyczną jest Skwer Kościuszki, który oferuje piękne widoki na port i morze.\n\nRumia - Druga co do wielkości miejscowość w Powiecie. Można odwiedzić Park Miejski w Rumii, pełen zieleni i miejsc do wypoczynku.\n\nReda - Trzecia pod względem liczby mieszkańców miejscowość. Na uwagę zasługuje Park Reda, gdzie można spacerować po malowniczych ścieżkach i podziwiać przyrodę.",
      "Słupsk": "Powiat Słupsk to jedno z najbardziej urokliwych miejsc w Polsce. Słupsk - zamek książąt pomorskich. Ustka - molo i piękne plaże. Kobylnica - park rozrywki Energylandia."
   },
   "27": {
      "bielski": "Powiat bielski znajduje się w województwie śląskim. Trzy największe miejscowości to Bielsko-Biała, Czechowice-Dziedzice i Wilamowice. W Bielsku-Białej warto zobaczyć zamek sułkowskich. W Czechowicach-Dziedzicach atrakcją jest park wodny Rybnik. Wilamowice słyną z unikalnego dialektu wilamowskiego.",
      "cieszyński": "Powiat cieszyński to miejsce o bogatej historii i malowniczej przyrodzie. Wielką Ochsenfurt to urokliwa miejscowość z pięknym rynkiem i średniowiecznym zamkiem. Wisła jest popularnym ośrodkiem wypoczynkowym i rajem dla miłośników narciarstwa. Ustroń słynie z pięknych sanatoriów i urokliwego parku zdrojowego.",
      "pszczyński": "Jaworzno - atrakcją jest Park Śląski, jeden z największych parków krajobrazowych w Polsce. \nMikołów - Warto odwiedzić Pałac Schoena, piękny neorenesansowy budynek z końca XIX wieku.\nTychy - Znajduje się tu piękny kompleks pałacowy z zabytkowym pałacem Tyskich oraz główna siedziba Browaru Tyskie.",
      "żywiecki": "Największe miejscowości w powiecie żywieckim to: 1. Żywiec - słynne na całym świecie Muzeum Browaru w którym można dowiedzieć się o tradycjach piwowarskich. 2. Świnna - malownicza wieś z pięknymi bieszczadzkimi krajobrazami i słynnym Zapory Świnna. 3. Lipowa - mała miejscowość słynąca z Mazowieckiego Parku Krajobrazowego, gdzie można podziwiać unikalne bagna torfowe i zróżnicowaną faunę i florę.",
      "Bielsko-Biała": "Bielsko-Biała to największe miasto regionu, z bogatym dziedzictwem architektonicznym. Cieszyn, położony na granicy z Czechami, przyciąga wspaniałą starówką i Cieszyńskim Zamkiem. Szczyrk, popularne miasto górskie, oferuje wspaniałe trasy narciarskie i piękne widoki na Beskidy. Żywiec, znany z piwa, to urokliwe miasto z pięknym zamkiem."
   },
   "28": {
      "częstochowski": "Największe miejscowości w Powiecie Częstochowskim to Częstochowa, Kłobuck i Mstów. W Częstochowie znajduje się słynny klasztor na Jasnej Górze. Kłobuck przyciąga turystów piękną starówką. W Mstowie warto odwiedzić malowniczy Zamek Bąkowiec.",
      "kłobucki": "Największe miejscowości w powiecie kłobuckim to Kłobuck, Krzepice i Wręczyca Wielka. W Kłobucku warto odwiedzić zabytkowy ratusz. W Krzepicach atrakcją jest zamek Krzepice. Natomiast Wręczyca Wielka słynie z pięknych krajobrazów i możliwości rekreacyjnych.",
      "lubliniecki": "Największe miejscowości Powiatu Lublinieckiego to: Lubliniec, Woźniki i Kochanowice. W Lublińcu warto odwiedzić XVIII-wieczny zamek Piastowski. W Woźnikach można podziwiać drewnianą architekturę, a Kochanowice słyną z przepięknych lasów i tras rowerowych.",
      "myszkowski": "Powiat myszkowski to obszar bogaty w urokliwe miejscowości. Jedną z nich jest Żarki, gdzie warto odwiedzić Kościół Wniebowzięcia Najświętszej Maryi Panny. Drugą jest Koziegłowy, które słyną z Pałacu w Kamieńcu, a także z Ruin Zamku Smoleń. Trzecią jest Słomniki, gdzie można zobaczyć piękny Kościół św. Katarzyny Aleksandryjskiej.",
      "Częstochowa": "W powiecie Częstochowa znajduje się Kilka dużych miejscowości. Jedną z nich jest miasto Częstochowa, znane przede wszystkim z Jasnej Góry - najbardziej znanej polskiej świątyni katolickiej. Kolejną jest Myszków, gdzie warto odwiedzić zamek z XIII wieku, który pełni obecnie funkcję muzeum. Natomiast Poręba to popularna miejscowość wypoczynkowa z pięknym kompleksem rekreacyjnym nad zalewem."
   },
   "29": {
      "gliwicki": "Gliwice - atrakcją jest Gliwicki Zamek Piastowski, jeden z najlepiej zachowanych śląskich zamków oraz Fontanna Trytona z XIX wieku.\nSośnicowice - atrakcją jest Zamek Książąt Gliwickich, który pełnił role polityczną i administracyjną oraz Zalew Nakło-Chechło, popularne miejsce rekreacji.\nKnurów - atrakcją jest Park Zamkowy z licznymi zabytkami oraz kompleks Zamku Piastów Śląskich, który obecnie służy jako muzeum.",
      "tarnogórski": "Powiat tarnogórski to obszar w województwie śląskim. Wśród największych miejscowości są Tarnowskie Góry, w których znajduje się dawna kopalnia srebra – Zabytkowa Kopalnia Srebra oraz Ratusz wzniesiony w XVI wieku. Dąbrowa Górnicza słynie z Zalewu Pogoria, gdzie można uprawiać sporty wodne. Natomiast miasto Kalety położone jest nad jeziorem Kalety, idealnym miejscem na wypoczynek i kąpiele.",
      "Bytom": "Jedną z największych miejscowości w powiecie Bytom jest Bytom, które słynie z monumentalnego Kościoła św. Krzyża. Równie popularne jest miasto Chorzów, gdzie turystów przyciąga Stadion Śląski, a także Park Kultury i Wypoczynku. Trzecim dużym miastem jest Tarnowskie Góry, gdzie warto zobaczyć zabytkową kopalnię srebra i ołowiu \"Król\" z unikalnym systemem podziemnych sztolni.",
      "Gliwice": "Największe miejscowości w Powiecie Gliwice to Gliwice, Zabrze i Ruda Śląska. Jedną atrakcją w Gliwicach jest Zamek Piastowski, w Zabrzu - Park Wodny \"Nikiszowiec\", a w Rudzie Śląskiej - Kopalnia Srebra \"Maciej\".",
      "Zabrze": "Największe miejscowości w Powiecie Zabrzańskim to: Zabrze - znane z Kopalni Guido, Gliwice - słynną liczącą 130 lat Palmiarnią oraz Sosnowiec - miasto Parku Sieleckiego."
   },
   "30": {
      "mikołowski": "Mikołów - piękne miasto z zabytkowymi budynkami, m.in. Kościół pw. Św. Wojciecha z XIII wieku.\nOrzesze - malownicze miasto nad Jeziorem Orzeskim z Zamkiem Piastowskim z XV wieku.\nLubliniec - urokliwe miasto z Pompą Śląską, jedynym zabytkiem tego rodzaju w Polsce.",
      "raciborski": "Racibórz - miasto o bogatej historii, zabytkowy rynek z ratuszem. Pobliski zamek książąt raciborskich. Głubczyce - malownicze miasteczko, zamek gotycki z XIV wieku. Kuźnia Raciborska - atrakcyjny park wodny z wieloma basenami i zjeżdżalniami.",
      "rybnicki": "Rybnik - malownicze miasto z XIX-wiecznym ratuszem i klimatycznym Starym Miastem. \nRadlin - urokliwe miejscowość z kopalnią Guido, gdzie można zwiedzać podziemne trasy górnicze. \nRydułtowy - słynie z Bazyliki św. Anny z unikatowymi freskami autorstwa Tadeusza Piotra Potworowskiego.",
      "wodzisławski": "W miejscowości Powiat wodzisławski znajdują się trzy duże miejscowości: Wodzisław Śląski, Pszów i Radlin. Wodzisław Śląski słynie z gotyckiego zamku książąt cieszyńskich. Pszów zachwyca malowniczymi krajobrazami i zabytkowym pałacem. Radlin znany jest z pięknych parków i zabytkowych kościołów.",
      "Jastrzębie-Zdrój": "Jedną z największych miejscowości w powiecie Jastrzębie-Zdrój jest Jastrzębie-Zdrój, słynne uzdrowisko ze spa, które oferuje kompleksowe zabiegi zdrowotne. Częstochowa, kolejne ważne miasto, słynie z Jasnej Góry, gdzie znajduje się Sanktuarium Matki Bożej Częstochowskiej. Lędziny to kolejna duża miejscowość, która jest znana ze swojego pałacu, który jest jednym z najlepiej zachowanych barokowych obiektów w Polsce.",
      "Rybnik": "Rybnik - atrakcyjne starówka z gotycką katedrą. \nJastrzębie-Zdrój - park Zdrojowy ze źródłem wody mineralnej. \nWodzisław Śląski - pałac książąt Pszczyńskich i zamek książąt raciborskich.",
      "Żory": "Największe miejscowości w Powiecie Żory to Żory, Rydułtowy i Pawłowice. W Żorach warto odwiedzić Zamek Książąt Raciborskich, w Rydułtowach Park Miejski z fontanną multimedialną, a w Pawłowicach kompleks pałacowo-parkowy z XIV wieku."
   },
   "31": {
      "bieruńsko-lędziński": "Największe miejscowości w powiecie bieruńsko-lędzińskim to Bieruń, Lędziny i Bojszowy. W Bieruniu warto odwiedzić Muzeum Miasta, które prezentuje historię i kulturę regionu. W Lędzinach atrakcją jest Zamek Kolonia, wpisany na listę Pomników Historii, gdzie można zobaczyć ciekawe wystawy i wieżę widokową. W Bojszowach warto odwiedzić Kościół św. Wawrzyńca, zbudowany w XV wieku, będący jednym z najstarszych zabytków w okolicy.",
      "Chorzów": "Chorzów: Zabytkowy Park, Kopalnia Królowa Luiza, Planetaarium Śląskie.\nBędzin: Zamek w Będzinie, Centrum Edukacji i Promocji Zdrowia MPWiK, Dąb Wiśniowy.\nRuda Śląska: Kościół św. Jadwigi, Wieża widokowa Wieżanki, Zabytkowy Zakład Zdrojowy.",
      "Katowice": "Mysłowice - Wesołe Miasteczko Edukacji, zabawka edukacyjna dla dzieci i młodzieży, inicjująca zainteresowanie nauką przez zabawę.\nKatowice - Spodek, charakterystyczna hala widowiskowa, rozmaite imprezy sportowe i kulturalne.\nChorzów - Park Śląski, urokliwy park pełen zieleni, z placem zabaw, stawami i atrakcjami dla całej rodziny.",
      "Mysłowice": "Mysłowice - duże miasto z zabytkowymi kamienicami i kościołem św. Piotra i Pawła.\nBrzęczkowice - mała miejscowość z pałacem i parkiem.\nBrzezinka - malownicze miejsce z Muzeum Auschwitz-Birkenau.",
      "Piekary Śląskie": "Największymi miejscowościami w powiecie Piekary Śląskie są: Piekary Śląskie, Dąbrowa Górnicza i Siemianowice Śląskie. W Piekary Śląskie można odwiedzić Sanktuarium Matki Boskiej Piekarskiej, w Dąbrowie Górniczej polecam Muzeum Koksownictwa, a w Siemianowicach Śląskich warto zobaczyć Pałac Schoena.",
      "Ruda Śląska": "Ruda Slaska - malownicze miasto z bogatą historią; warto odwiedzić Kopalnię Węgla Kamiennego \"Wieczorek\", jedną z najważniejszych atrakcji kulturalno-przyrodniczych regionu.\nDąbrowa Górnicza - słynne z przemysłu górniczego; na uwagę zasługuje Park Kulturowy Książęcych Dąbrowa, który skupia historyczne budynki przemysłowe.\nChorzów - znanym ośrodkiem kulturalnym; powinno zainteresować Muzeum Śląskie, prezentujące bogatą kolekcję sztuki i kultury regionu.",
      "Siemianowice Śląskie": "Siemianowice Śląskie - Huta Laura, kompleks dawnej huty żeliwa z Muzeum Górnictwa w świetnej lokalizacji.\nChropaczów - Park Ludowy, oaza zieleni z plażą nad jeziorem.\nCzeladź - Zamek Czocha, XV-wieczny zamek w romantycznym stylu gotyckim.",
      "Świętochłowice": "Świętochłowice - atrakcją są Zabytkowe Kopalnie Królowa Luiza, które oferują możliwość zwiedzenia podziemnych korytarzy i poznanie historii górnictwa.\nChropaczów - na uwagę zasługuje Park Tradycji, gdzie można zobaczyć m.in. zabytkowe budynki oraz doskonałe tereny rekreacyjne.\nPiaśniki - miejscowość znana z Schronu Sztolniowego \"Piaśnicka-Bielszowice\", w którym zwiedzający mogą przenieść się w czasie i poznać warunki życia podczas II wojny światowej.",
      "Tychy": "Największymi miejscowościami w Powiecie Tychy są Tychy, Bieruń oraz Mikołów. Tychy słyną z pięknej jachtkołoni, Bieruń z XIX-wiecznego pałacu, a Mikołów z XIV-wiecznego zamku Łabędy."
   },
   "32": {
      "będziński": "Myszków - malownicze miasto słynne z XIV-wiecznego zamku, który obecnie jest siedzibą Muzeum Regionalnego. \n\nBędzin - zabytkowe miasto słynące z Zamku Królewskiego wybudowanego w XIII wieku, którego ruiny są dziś popularnym miejscem turystycznym. \n\nWojkowice - urokliwa miejscowość znana z Parku Kulturowego \"Stecówka\", gdzie można podziwiać XV-wieczne nagrobki śląskich rodów.",
      "zawierciański": "Największymi miejscowościami w miejscu Powiat zawierciański są: Zawiercie, Ogrodzieniec i Kroczyce. W Zawierciu warto odwiedzić Kopalnię Węgla Kamiennego \"Guido\", w Ogrodzieńcu zamek, a w Kroczych Skałki.",
      "Dąbrowa Górnicza": "Dąbrowa Górnicza - miasto, które słynie z Parku Kultury i Wypoczynku oraz dużego kompleksu basenów. \nSosnowiec - atrakcją jest tu odbudowane Zamek Sielecki, który obecnie pełni funkcję muzeum.\nBędzin - przyciąga turystów zamek gotycki z XIV wieku, który ma cudowne widoki na miasto i okolicę.",
      "Jaworzno": "Największe miejscowości w Powiecie Jaworzno to Jaworzno, Sosnowiec i Mysłowice. W Jaworznie znajduje się Zalew Sosnowe, idealne miejsce na wędkowanie i sporty wodne. Sosnowiec posiada Park Sielecki, z pięknymi alejkami i stawami. W Mysłowicach warto odwiedzić Pałac Schönów i jego park.",
      "Sosnowiec": "Największe miejscowości w Powiecie Sosnowiec to miasta - Sosnowiec, Będzin i Dąbrowa Górnicza. W Sosnowcu znajduje się Pałac Schoena, w Będzinie zamek Królewski, a w Dąbrowie Górniczej XIX-wieczny Park Hallera."
   },
   "33": {},
   "34": {
      "bartoszycki": "Bartoszyce – przepiękne miasto nad rzeką Łyną, z malowniczym Starym Rynkiem, gdzie można podziwiać kolorowe kamieniczki z XVIII wieku.\nGórowo Iławeckie – urokliwa miejscowość z zabytkowym zamkiem Krzyżackim, stanowiącym jedną z najważniejszych atrakcji turystycznych w regionie.\nSępopol – małe miasteczko otoczone przepięknym krajobrazem Mazur i niesamowitym pałacem, który pełni obecnie funkcję hotelu i restauracji.",
      "braniewski": "Braniewo - jedno z najstarszych miast w Polsce, kościół farny pw. św. Katarzyny, oddziaływanie kultury niemieckiej. Lelkowo - malownicze jezioro Wielochowskie, teren dla wędkarzy i miłośników sportów wodnych. Frombork - słynna katedra i kopernikański zamek, widok na Zalew Wiślany.",
      "działdowski": "Działdowo - miasto położone nad jeziorem Działdowskim. Warto odwiedzić Zamek Krzyżacki z XIII wieku. Lidzbark - malownicze miasto słynące z zamku biskupiego położonego nad rzeką Drwęcą. Radzyń Chełmiński - miasto z XIX-wiecznym zamkiem chełmińskim, znanym jako \"Mały Wersal\".",
      "elbląski": "Powiat elbląski w Polsce obejmuje miasta Elbląg, Pasłęk i Tolkmicko. W Elblągu znajduje się historyczne Ratusz Staromiejski, a w Pasłęku malowniczy Zamek Krzyżacki. W Tolkmicku warto zobaczyć Bazylikę Nawiedzenia Najświętszej Maryi Panny.",
      "iławski": "Iława -  popularny kurort nad Jeziorem Jeziorak. Można tu zwiedzać obwarowania zamkowe oraz korzystać z licznych atrakcji wodnych.\nZalewo - malownicza miejscowość z licznymi pomnikami historii, m.in. zamek krzyżacki z XIV wieku.\nKisielice - znane z organizowanych tam festiwali rycerskich i widowisk targów historycznych, idealne miejsce dla miłośników średniowiecznego klimatu.",
      "lidzbarski": "Powiat lidzbarski to jedno z 20 powiatów w województwie warmińsko-mazurskim. W skład powiatu wchodzi wiele miejscowości, ale trzy największe to: Lidzbark Warmiński, Orneta i Kiwity. \nLidzbark Warmiński to urokliwe miasto z pięknym zabytkowym zamkiem warmińskim, który jest jedną z głównych atrakcji turystycznych powiatu. \nW Ornecie warto odwiedzić Park Krajobrazowy Wzgórz Dylewskich, który zapewnia możliwość aktywnego wypoczynku i spacerów po malowniczych terenach. \nKiwity są znane z popularnego Nadleśnictwa Kiwity, gdzie można spacerować po lasach i cieszyć się pięknymi krajobrazami.",
      "nowomiejski": "Nowe Miasto Lubawskie - zamek krzyżacki, Toruń - średniowieczne starówka, Brodnica - zamek gotycki",
      "ostródzki": "Ostróda - znane miasto w okolicy jezior, zabytkowy zamek krzyżacki nad jeziorem Drwęckim.\nMiłomłyn - urocza miejscowość z kameralnym jeziorem Miłomłyn, idealnym do wędkowania i kąpieli.\nMorąg - popularny ośrodek turystyczny z historycznym zamkiem, otoczonym parkiem pełnym stuletnich drzew.",
      "Elbląg": "Elbląg - atrakcją jest Starówka z XIV-wiecznym ratuszem. Pasłęk - wart zobaczenia jest Zamek Krzyżacki z XIII wieku. Młynary - ciekawostką jest Zamek w Młynarach, który powstał w XVIII wieku."
   },
   "35": {
      "ełcki": "Ełk - nad jeziorem Ełckim, zamek biskupi z XVIII w.\nGizycko- na przesmyku między jeziorami, Twierdza Boyen z XIX w.\nProstki - okolica lasów i jezior, sanktuarium Matki Bożej Miłosierdzia.",
      "giżycki": "Największymi miejscowościami w Powiecie giżyckim są Giżycko, Kruklanki i Wilkasy. W Giżycku warto odwiedzić zamek krzyżacki, w Kruklankach największa atrakcja to Jezioro Gołdopiwo, a w Wilkasach warto zobaczyć Światowid Korczaka.",
      "gołdapski": "Gołdap - Zamek Książąt Mazurskich - zamek w stylu neogotyckim, obecnie pełni funkcję muzeum i siedziby Urzędu Miasta. \n\nWładysławowo - Molo - najdłuższe drewniane molo w Polsce, oferujące piękne widoki na morze i okolicę.\n\nKorsze - Pozostałości Puszczy Rominckiej - rozległy kompleks leśny, pełen urokliwych tras spacerowych i rowerowych.",
      "kętrzyński": "Kętrzyn - miasto o bogatej historii, zwiedzaj Zamek Krzyżacki.\nReszel - urokliwe miasteczko, znajdź czas na zwiedzanie gotyckiej Katedry św. Piotra i Pawła.\nBarciany - malownicza miejscowość, wybierz się na spacer po Parku Zamkowym i podziwiaj piękne krajobrazy.",
      "mrągowski": "Powiat mrągowski leży w województwie warmińsko-mazurskim. Trzy największe miejscowości to: Mrągowo - słynne miasto festiwali muzycznych i festiwalu światła; Mikołajki - popularne miasto wypoczynkowe nad jeziorem Mikołajskim; Sorkwity - malownicza miejscowość z zamkiem z XIV wieku.",
      "nidzicki": "Powiat Nidzicki to miejsce, w którym warto odwiedzić trzy największe miejscowości: Nidzicę - z pięknym zamkiem krzyżackim, Kozowy - z malowniczym parkiem krajobrazowym oraz Januszkowo - z urokliwym jeziorem Napierki.",
      "olecki": "Olecko - miasto nad Jeziorakami, malownicza przystań jachtowa na jeziorze Oleckim. Wilkasy - mała miejscowość z Muzeum Przyrodniczym, prezentującym bogactwo przyrody Suwalszczyzny. Kowale Oleckie - wieś z rezerwatem przyrody Stabrowisko, domem dla wielu gatunków zwierząt i roślin.",
      "olsztyński": "Olsztyn - stolica województwa warmińsko-mazurskiego. Atrakcją turystyczną jest Zamek Książąt Warmińskich, którego wieża oferuje piękne widoki na miasto.\n\nBarczewo - miasto położone nad jeziorem Wadąg. Atrakcją turystyczną jest renesansowy Kościół pw. Wniebowzięcia Najświętszej Marii Panny z XV wieku.\n\nDobre Miasto - miasto z bogatą historią. Atrakcją turystyczną jest zabytkowy Rynek, z zachowanymi kamieniczkami i fontanną z XVIII wieku.",
      "piski": "Powiat piski leży w województwie warmińsko-mazurskim. Największe miejscowości to Pisz, Orzysz i Biała Piska. W Pisku warto zobaczyć zamki: dawny zamek wodny oraz zamek Krzyżacki. W Orzyszu warto odwiedzić Muzeum Południowego Podlasia, a w Białej Piskiej zobaczyć neogotycki kościół św. Barbary.",
      "szczycieński": "Szczytno - siedziba powiatu, liczne parki i jeziora, miasto Ziemi Olsztyńskiej. \n\nJedwabno - malownicza miejscowość nad jeziorem, kościół gotycki z XV wieku. \n\nDźwierzuty - położone na Pojezierzu Mazurskim, zabytkowy ratusz, wyjątkowy pomnik Jana Pawła II.",
      "węgorzewski": "Powiat Węgorzewski leży w województwie warmińsko-mazurskim. Trzy największe miejscowości to:\n1. Węgorzewo - na terenie miasta znajduje się Jezioro Mamry, które jest jednym z największych jezior w Polsce.\n2. Pozezdrze - atrakcją turystyczną jest tu Krzyżacki Zamek z XIV wieku, który jest jednym z najlepiej zachowanych ruin w regionie.\n3. Budry - w tym miejscu warto odwiedzić Muzeum Warmii i Mazur, które prezentuje historię i kulturę tego regionu.",
      "Olsztyn": "Olsztyn - stolica województwa warmińsko-mazurskiego, zamek krzyżacki z piękną panoramą miasta.\nOstróda - położona nad jeziorem Drwęckim, Wielka Pętla Mazurska - popularna trasa żeglarska.\nBiskupiec - miasto o bogatej historii, Kanał Elbląski - unikalne dzieło inżynierii łączące Jezioro Druzno z Zalewem Wiślanym."
   },
   "36": {
      "gostyński": "Powiat gostyński to jedno z siedemnastu powiatów w województwie wielkopolskim. Trzy największe miejscowości to Gostyń, Krobia i Poniec. W Gostyniu warto odwiedzić romantyczne ruiny zamku książąt żagańskich. W Krobi zachwycają zabytkowe kamienice z XVII i XVIII wieku. W Poniecu warto zobaczyć zabytkowy pałac z parkiem.",
      "jarociński": "Jarocin - zabytkowa hala targowa z XIX wieku. Jaraczewo - Pałac w Jaraczewie z XIX wieku. Kotlin - Park miniatur Województwa Wielkopolskiego z replikami zabytkowych budowli.",
      "kaliski": "Największe miejscowości w Powiecie kaliskim to Kalisz, Ostrów Wielkopolski i Stawiszyn. W Kaliszu warto zobaczyć Muzeum Okręgowe, w Ostrowie Wielkopolskim Park Wielkopolski. Natomiast w Stawiszynie atrakcją jest zabytkowy pałac.",
      "kępiński": "Powiat kępiński w Polsce to miejsce, gdzie można odnaleźć wiele urokliwych miejscowości. Jedną z nich jest Kępno, miejsce o bogatej historii, gdzie znajduje się zamek książąt kępińskich. Drugą atrakcją jest Baranów, zamek Śląskich Biskupów, który jest idealnym miejscem dla miłośników historii. Trzecią ważną miejscowością jest Perzów, gdzie przyciąga uwagę pomnik Jana Pawła II, który przedstawia papieża w gestach błogosławieństwa.",
      "kościański": "Kościan - zabytkowy rynek, Wieża Ratuszowa. Wschowa - Zamek Książąt Żagańskich. Śmigiel - Rezerwat Świętokrzyski Park Regionalny.",
      "krotoszyński": "Największe miejscowości w Powiecie krotoszyńskim to Krotoszyn, Koźmin Wielkopolski i Zduny. W Krotoszynie warto zobaczyć piękny zamek. W Koźminie Wielkopolskim można odwiedzić klasztor Norbertanek. W Zdunach warto zobaczyć gotycki kościół pw. św. Józefa.",
      "leszczyński": "Wojciechów - Centrum Pamięci i Spotkań im. Marii Jabłońskiej promuje historię i tradycje regionu Leszczyńskiego.\nKrzemieniewo - Sanktuarium Matki Bożej Leszczyńskiej to popularne miejsce pielgrzymek.\nRydzyna - Zamek Książąt Sułkowskich to imponujący renesansowy pałac z pięknym parkiem.",
      "ostrowski": "Ostrów Wielkopolski - zabytkowy ratusz z XIII wieku\nOdolanów - Pałac Odolanowski\nRaszków - Kościół św. Mikołaja z XVI wieku",
      "ostrzeszowski": "Największymi miejscowościami w Powiecie ostrzeszowskim są: Ostrzeszów, Grabów nad Prosną i Mikstat. Ostrzeszów znany jest z malowniczej Starówki z zamkiem i pięknymi kościołami. Grabów nad Prosną przyciąga turystów zabytkowymi kościołami i XV-wiecznym Dworem Mieszkańców. W Mikstacie warto zobaczyć gotycki kościół pw. św. Wawrzyńca.",
      "pleszewski": "Największe miejscowości w powiecie pleszewskim to: Pleszew, Gołuchów, i Dobrzyca. W Pleszewie warto odwiedzić neogotycki kościół św. Michała Archanioła. W Gołuchowie można zobaczyć piękny pałac i ogród. W Dobrzycy warto odwiedzić zabytkowy młyn wodny.",
      "rawicki": "Rawicz - miasto, w którym znajduje się pięknie odrestaurowany dwór książąt von Blankenburg. Miejsce to przyciąga turystów swoją architekturą oraz otaczającym je parkiem.\nBojanowo - atrakcją tego miasta jest zamek, w którym obecnie mieści się Muzeum Ziemi Rawickiej. To idealne miejsce dla miłośników historii i kultury.\nJutrosin - w miejscowości tej znajduje się Jezioro Jutrosińskie, które stanowi doskonałe miejsce do wypoczynku nad wodą. Można tutaj korzystać z plaży, pływać lub uprawiać sporty wodne.",
      "Kalisz": "Kalisz - największe miasto powiatowe w Polsce. Swoje walory turystyczne prezentuje dzięki słynnej średniowiecznej katedrze oraz zabytkowemu \"Miejskiemu Rynkowi\", którego historia sięga XIII wieku.\nOstrów Wielkopolski - drugie co do wielkości miasto powiatowe, znane z malowniczych Plant Pałacowych i neogotyckiego Kościoła św. Stanisława Kostki.\nKępno - trzecie co do wielkości miasto powiatowe, które posiada okazałe ratusz miejski z XVI wieku.",
      "Leszno": "Powiat Leszno to obszar w województwie wielkopolskim, w Polsce. Trzy największe miejscowości w tym miejscu to Leszno, Gostyń i Śrem. Leszno słynie z Leszczyńskiego Centrum Kultury, które organizuje liczne wydarzenia kulturalne. Gostyń jest znany z kościoła św. Piotra i Pawła, z wyjątkowym pięknem architektonicznym. Śrem przyciąga turystów zabytkowym rynkiem, gdzie znajduje się ratusz z 1763 roku."
   },
   "37": {
      "gnieźnieński": "W powiecie gnieźnieńskim znajduje się miasto Gniezno, które słynie z Katedry św. Wojciecha. Pobierz-aplikację\nPoweiat ten obejmuje również miasto Witkowo, gdzie znajduje się malownicze Jezioro Jelonek. \nKolejną ważną miejscowością jest Trzemeszno, znaną ze swojego pięknego Zespołu Klasztornego.",
      "kolski": "Koło - miasto historyczne, gdzie warto zobaczyć najstarszą w Polsce wieżę ciśnień. Dąbie - miejscowość z zabytkowym kościołem św. Trójcy. Kłodawa - słynie z największego w Polsce leczniczego jeziora solankowego.",
      "koniński": "Konin – miasto nad Wartą z imponującą Archikatedrą św. Maurycego.\nKoło – historyczne miasto z zabytkowym rynkiem i pięknymi kamienicami.\nKłodawa – słynna z drugiego co do wielkości masywu soli i podziemnych traktów.",
      "słupecki": "Powiat słupecki to miejsce, w którym warto odwiedzić trzy największe miejscowości: Słupcze, Powidz i Lądek. W Słupcy możesz zobaczyć piękny Rynek, a w Powidzu zrelaksować się nad jeziorem. Natomiast w Lądku czeka na Ciebie zamek z XVIII wieku.",
      "średzki": "Powiat średzki w Polsce to miejsce, w którym znajdują się trzy dużo miejscowości: Środa Śląska, Kąty Wrocławskie i Jordanów Śląski. W Środzie Śląskiej możesz odwiedzić rennesansowy pałac. W Kątach Wrocławskich znajduje się zamek, który jest częścią Dolnośląskiego Szlaku Zamków i Pałaców. W Jordanowie Śląskim możesz zobaczyć kościół pw. św. Krzyża, będący jednym z najstarszych zabytków regionu.",
      "śremski": "Trzy największe miejscowości w Powiecie śremskim to: Śrem, Stęszew i Brodnica. W Śremie warto odwiedzić piękny rynek z zabytkowymi kamienicami. W Stęszewie można zobaczyć zamek Kliczków, a w Brodnicy polecamy spacer nad jeziorem Budzyńskim.",
      "turecki": "Największe miejscowości w Powiecie tureckim to Turek (Atrakcja: Muzeum Etnograficzne), Tarchalin (Atrakcja: Kościół pw. św. Mikołaja) i Malanów (Atrakcja: Pałac w Malanowie).",
      "wrzesiński": "Września - atrakcją jest zabytkowy rynek z barokowym kościołem św. Wawrzyńca.\nMiłosław - warte zobaczenia jest pałac z XVIII wieku, otoczony pięknym parkiem.\nPyzdry - zachwycające są tu ruiny gotyckiego zamku, które warto zwiedzić.",
      "Konin": "Konin - młody, rozwijający się ośrodek województwa wielkopolskiego. Warto odwiedzić tu Zespół Staromiejski z ratuszem i katedrą. \n\nKleczew - urokliwe miasto nad Jeziorem Kleczewskim. Wspaniała atrakcja to pałac Święców z pięknym parkiem.\n\nSompolno - malownicze miejsce z jeziorem Powidzkim. Można tu podziwiać zabytkowe domy i Spichlerz z XIX wieku."
   },
   "38": {
      "chodzieski": "Chodzież - Stary Rynek z zabytkowymi kamienicami. Szamocin - Kościół pw. Wniebowzięcia NMP z wieżą o wysokości 67 metrów. Margonin - Zbiornik wodny o powierzchni 30 ha.",
      "czarnkowsko-trzcianecki": "Czarnków - stolica powiatu, zabytkowy ratusz i Muzeum Ziemi Czarnkowskiej; Trzcianka - historyczne centrum, kościół św. Wawrzyńca i Park Miejski; Wieleń - zamek książąt czarnkowskich i Przemęcki Park Krajobrazowy.",
      "grodziski": "1. Grodzisk Mazowiecki - atrakcją turystyczną jest barokowy kościół św. Wojciecha z pięknym wnętrzem.\n2. Żyrardów - atrakcją turystyczną jest Muzeum Przemysłu i Kolejnictwa, które prezentuje historię miejscowej fabryki włókienniczej.\n3. Milanówek - atrakcją turystyczną jest Park im. Józefa Piłsudskiego z XIX-wiecznym pałacem, gdzie znajduje się Muzeum Józefa Piłsudskiego.",
      "międzychodzki": "Międzychód - Kozia Góra, wzgórze z ruinami średniowiecznego zamku Piastów Międzygrodzkich.\nSieraków - Jezioro Sierakowskie, duże naturalne jezioro idealne dla miłośników sportów wodnych.\nKwilcz - Park Mużakowski, rezerwat biosfery UNESCO z pięknymi parkami krajobrazowymi.",
      "nowotomyski": "Nowy Tomyśl - Malownicza miejscowość słynąca z Muzeum Kolei Wąskotorowej, które oferuje przejażdżki historycznym pociągiem.\nZbąszynek - Urokliwe miasto z zabytkowym Ratuszem w stylu neogotyckim, przyciągającym turystów swoją architekturą.\nKościan - Starożytne miasto o pięknej panoramie usytuowanej nad Wartą, z atrakcyjnym Zespołem Klasztorno-Pałacowym.",
      "obornicki": "Powiat Obornicki to obszar w województwie wielkopolskim. Jedna z największych miejscowości to Oborniki, gdzie znajduje się zamek książąt Pomorskich. Włączając Oborniki, możemy znaleźć tam także zabytkowy dwór w Górznie. Kolejnymi dużymi miejscowościami są Rogoźno, gdzie znajduje się Kościół pw. Wniebowzięcia NMP oraz Wiór w Sadach, słynący z publicznego wille parku.",
      "pilski": "Pila - Stare Miasto z malowniczym rynkiem i kawiarniami.\nWyrzysk - Pałac z parkiem, otoczony jeziorami.\nUjście Warty - Park Narodowy Warta-Notecka z dzikimi zwierzętami i ścieżkami spacerowymi.",
      "szamotulski": "Największe miejscowości w powiecie szamotulskim to: Szamotuły, Wronki i Obrzycko. W Szamotułach warto odwiedzić barokowy pałac i park, Wronki słyną z malowniczych jezior, a Obrzycko to idealne miejsce dla miłośników przyrody dzięki rezerwatowi Lipka.",
      "wągrowiecki": "Powiat wągrowiecki to malownicze miejsce w Wielkopolsce. Wągrowiec słynie z imponującego zespołu klasztornego z XIII wieku. Skokowo zachwyca dwoma zabytkowymi pałacami. Gołańcz wyróżnia się zabytkowym ratuszem z 1569 roku. Wyrzysk przyciąga turystów swoim gotyckim zamkiem z pięknym pałacem.",
      "wolsztyński": "Największe miejscowości w powiecie wolsztyńskim to: Wolsztyn, Siedlec i Przemęt. Wolsztyn znany jest z parowozowni, gdzie można zobaczyć działające parowozy. W Siedlcu warto odwiedzić Parchatki - obszar rekreacyjny z jeziorem. W Przemęcie zachwyci nas piękne Jezioro Przemęckie.",
      "złotowski": "Największe miejscowości w powiecie złotowskim to: Złotów, gdzie warto zobaczyć zamek; Jastrowie, gdzie atrakcją jest Muzeum Ziemi Jastrowskiej; Łobżenica, gdzie można odwiedzić Muzeum Parafialne."
   },
   "39": {
      "poznański": "Poznań - Stary Browar \nLuboń - Muzeum Pożarnictwa \nTarnowo Podgórne - Pałac w Tarnowie",
      "Poznań": "Największe miejscowości w powiecie poznańskim to: Poznań - stolica województwa, z wieżą widokową na rynku; Luboń - zlokalizowany przy Jeziorze Lubońskim, idealnym na wędkowanie; Swarzędz - z Muzeum Powozów, które prezentuje kolekcję historycznych powozów."
   },
   "40": {
      "białogardzki": "Największe miejscowości w Powiecie Białogardzkim to Białogard, Karlino i Tychowo. W Białogardzie można zobaczyć piękny zamek książąt pomorskich. W Karlino warto odwiedzić gotycki kościół św. Mikołaja. Tychowo słynie z renesansowego pałacu Schwarzenbergów.",
      "choszczeński": "Powiat choszczeński obejmuje m.in. trzy większe miejscowości: Choszczno – zamek z XIV wieku i Muzeum Regionalne; Recz – Park Miejski z zabytkową bramą i wieżą ciśnień oraz wirydarzem klasztoru; Pełczyce – Kościół św. Marii Magdaleny i renesansowy ratusz.",
      "drawski": "Drawsko Pomorskie - Zamek Książąt Pomorskich, Czaplinek - Jezioro Drawsko, Wierzchowo - Kościół św. Jana Chrzciciela.",
      "kołobrzeski": "Kołobrzeg - popularna kąpielisko nad Bałtykiem; Baszta Prochowa - średniowieczna wieża obronna i jeden z symboli miasta. Ustronie Morskie - malownicza miejscowość nad morzem; Kamienica Cisowa - pałac z XIX wieku, obecnie hotel. Gościno - urokliwa miejscowość położona wśród lasów; Jezioro Mielno - idealne miejsce do wędkowania i relaksu.",
      "koszaliński": "Koszalin - Stolica powiatu. Atrakcja: Stare Miasto z gotycką katedrą.\nMielno - Słynna nadmorska miejscowość. Atrakcja: Molo, który jest jednym z najdłuższych w Europie.\nBiałogard - Malownicze miasto wśród jezior. Atrakcja: Zamek książąt pomorskich z XIII wieku.",
      "sławieński": "Trzech miejscowości w powiecie sławieńskim: Sławno - dzwonnica zabytkowego kościoła św. Jana, Darłowo - zamkowa baszta z XIII w., Malechowo - rezerwat leśny \"Nieborów\" z unikalną roślinnością.",
      "szczecinecki": "Największymi miejscowościami w powiecie szczecineckim są: Szczecinek, Biały Bór i Barwice. W Szczecinku warto odwiedzić Zamek Książąt Pomorskich z pięknym parkiem. W Białym Borze atrakcją turystyczną jest Jezioro Bielsko, idealne miejsce do aktywnego wypoczynku. Natomiast w Barwicach można zobaczyć stary ratusz z XVIII wieku.",
      "świdwiński": "Największe miejscowości w powiecie świdwińskim to Świdwin, Połczyn-Zdrój i Sławno. W Świdwinie warto zobaczyć gotycką Bazylikę św. Marii Magdaleny. Połczyn-Zdrój słynie z uzdrowiska i znanych źródeł leczniczych. Sławno jest znanym ośrodkiem piłkarskim, gdzie odbywają się liczne mecze.",
      "wałecki": "Największe miejscowości w Powiecie Wałeckim to Wałcz, Człopa i Mirosławiec. W Wałczu warto odwiedzić Zamek Książąt Pomorskich. Człopa słynie ze swojego pięknego Jeziora Człapowskiego. Natomiast w Mirosławcu znajduje się Park Dinozaurów, popularny wśród turystów.",
      "Koszalin": "Koszalin - główne miasto powiatu z majestatycznym Kościołem Najświętszej Marii Panny. Mielno - popularne nadmorskie miasto z piękną plażą i molo. Będzino - urokliwe miasteczko z zamkiem gotyckim."
   },
   "41": {
      "goleniowski": "Powiat goleniowski jest położony w województwie zachodniopomorskim. Trzy największe miejscowości to: Goleniów (zamek książąt Pomorskich), Maszewo (kościół św. Marcina) i Nowogard (ruiny zamku książąt pomorskich).",
      "gryficki": "W powiecie gryfickim w Polsce znajdują się trzy większe miejscowości. Gryfice słyną z gotyckiego kościoła św. Mikołaja. Płoty są znane z malowniczych Ogrodów Książęcych. Trzebiatów przyciąga turystów zabytkową starówką i średniowiecznym zamkiem.",
      "gryfiński": "Myslibórz - urokliwe miasto z XIV-wiecznym zamkiem, gdzie warto odwiedzić Muzeum Ziemi Gryfińskiej. Chojna - znana z gotyckiego Zamku Książąt Pomorskich, który jest ważnym zabytkiem. Gryfino - słynie z XVIII-wiecznego kościoła św. Katarzyny, który posiada cenne wnętrze.",
      "kamieński": "Powiat kamieński obejmuje trzy ważne miejscowości. Kamień Pomorski to urokliwe miasto nad Bałtykiem z pięknym gotyckim kościołem św. Jana chrziciela. Międzyzdroje, popularne uzdrowisko, słyną z Molo i pobliskiej Świnoujścia. Wolin, nieopodal rezerwatu ptactwa, ma doskonałe warunki wędkarskie.",
      "łobeski": "Trzy największe miejscowości w powiecie łobeskim to: Łobez, Resko i Nowogard. W Łobzie warto odwiedzić zamek książąt pomorskich z XV wieku. Resko słynie z pięknych plaż nad jeziorem, idealnych do relaksu i wypoczynku. W Nowogardzie atrakcją turystyczną jest zabytkowy ratusz z XIV wieku, który jest doskonałym przykładem architektury gotyckiej.",
      "myśliborski": "1. Myślibórz - historyczne miasto z imponującym Zamkiem Książąt Pomorskich, który jest otwarty dla zwiedzających i oferuje zapierające dech w piersiach widoki.\n2. Barlinek - urokliwe miasteczko z malowniczymi jeziorami, takimi jak Jezioro Barlineckie, idealne dla miłośników sportów wodnych i relaksu na plaży.\n3. Dębno - słynie z gotyckiego kościoła św. Mikołaja, który jest wpisany na Listę Światowego Dziedzictwa UNESCO i posiada jedno z najpiękniejszych drewnianych sklepień w Europie.",
      "policki": "Powiat policki to obszar położony na zachodzie Polski. Trzy największe miejscowości to Police, Kołbaskowo i Nowe Warpno. Police słyną z Pałacu Książąt Pomorskich. W Kołbaskowie warto odwiedzić Przystań Wodną nad jeziorem Szczecińskim, a w Nowym Warpnie atrakcyjne jest Molo i plaża.",
      "pyrzycki": "Pyrzyce – urokliwe miasto nad jeziorem Pyrzyckim, zabytkowe Ratusz z XIV wieku.\nKozielice – wieś słynąca z unikatowego Dworu w dekoracji renesansowej.\nWarnice – miejsce, gdzie znajduje się zamek książąt pomorskich z pięknymi wystrój wnętrz.",
      "stargardzki": "Miasto Stargard jest ważnym ośrodkiem kulturalnym i historycznym, z pięknym rynkiem w centrum.\nChociwel słynie ze średniowiecznego zamku książąt pomorskich.\nDobrzany są popularne ze względu na okoliczne lasy i jezioro Woświn.",
      "Szczecin": "Szczecin - stolica województwa zachodniopomorskiego, świetna baza wypadowa do Podjazdówki. Gryfino - malownicza miejscowość z pięknym ratuszem z XVIII w. Stargard - ośrodek kultury, ze wspaniałymi zabytkami jak Zamek Książąt Pomorskich.",
      "Świnoujście": "Międzyzdroje - popularne miasteczko nadmorskie. Słynie z Alei Gwiazd, gdzie znajdują się rzeźby celebrytów. \n\nŚwinoujście - portowe miasto z pięknymi plażami. Najsłynniejszą atrakcją jest Molo - najdłuższe w Europie. \n\nDziwnów - urokliwa miejscowość nad Zalewem Kamieńskim. Warto zobaczyć miejski park i Ruiny Pruskiego Obozu Warownego."
   }
}
